<html><head><meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1"><title>&#1575;&#1606;&#1587;&#1575;&#1606; &#1705;&#1575;&#1605;&#1604;</title><meta name="generator" content="DocBook XSL Stylesheets V1.76.1"></head><body bgcolor="white" text="black" link="#0000FF" vlink="#840084" alink="#0000FF"><div class="book" title="&#1575;&#1606;&#1587;&#1575;&#1606; &#1705;&#1575;&#1605;&#1604;"><div class="titlepage"><div><div><h1 class="title"><a name="idp49376"></a>&#1575;&#1606;&#1587;&#1575;&#1606; &#1705;&#1575;&#1605;&#1604;</h1></div><div><div class="authorgroup"><div class="author"><h3 class="author"><span class="firstname">&#1575;&#1587;&#1578;&#1575;&#1583; &#1588;&#1607;&#1740;&#1583; &#1605;&#1585;&#1578;&#1590;&#1740;</span> <span class="surname">&#1605;&#1591;&#1607;&#1585;&#1740;</span></h3></div></div></div><div><div class="legalnotice" title="Legal Notice"><a name="idp150680"></a><p>
                legal note
            </p></div></div><div><div class="revhistory"><table border="1" width="100%" summary="Revision history"><tr><th align="left" valign="top" colspan="2"><b>Revision History</b></th></tr><tr><td align="left">Revision 1.0</td><td align="left">13/10/02</td></tr><tr><td align="left" colspan="2">First real release</td></tr></table></div></div></div><hr></div><div class="toc"><p><b>Table of Contents</b></p><dl><dt><span class="preface"><a href="#idp152184">Title of preface</a></span></dt><dt><span class="chapter"><a href="#idp152808">1. &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1593;&#1610;&#1608;&#1576; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1604;&#1605;&#8207;</a></span></dt><dd><dl><dt><span class="section"><a href="#idp3067776">&#1585;&#1575;&#1607;&#1607;&#1575;&#1609; &#1588;&#1606;&#1575;&#1582;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1586; &#1606;&#1592;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605;&#8207;</a></span></dt><dt><span class="section"><a href="#idp2583720">&#1601;&#1585;&#1602; &#1603;&#1605;&#1575;&#1604; &#1608; &#1578;&#1605;&#1575;&#1605;</a></span></dt><dt><span class="section"><a href="#idp89264">&#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;</a></span></dt><dt><span class="section"><a href="#idp96424">&#1593;&#1610;&#1576;&#1607;&#1575;&#1609; &#1580;&#1587;&#1605;&#1609; &#1608; &#1585;&#1608;&#1575;&#1606;&#1609;&#8207;</a></span></dt><dt><span class="section"><a href="#idp131048">&#1570;&#1601;&#1575;&#1578; &#1585;&#1608;&#1581; &#1575;&#1606;&#1587;&#1575;&#1606;&#8207;</a></span></dt><dt><span class="section"><a href="#idp52784">&#1606;&#1605;&#1608;&#1606;&#1607;&#8207;&#1575;&#1609; &#1575;&#1586; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1581;&#1587;&#1583;</a></span></dt><dt><span class="section"><a href="#idp62096">&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1587;&#1582; &#1588;&#1583;&#1607;&#8207;</a></span></dt><dt><span class="section"><a href="#idp3206464">&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1586;&#1609; &#1605;&#1575;&#1607; &#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1605;&#1590;&#1575;&#1606;&#8207;</a></span></dt></dl></dd></dl></div><div class="preface" title="Title of preface"><div class="titlepage"><div><div><h2 class="title"><a name="idp152184"></a>Title of preface</h2></div></div></div><p>Body of preface</p></div><div class="chapter" title="Chapter 1. &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1593;&#1610;&#1608;&#1576; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1604;&#1605;&#8207;"><div class="titlepage"><div><div><h2 class="title"><a name="idp152808"></a>Chapter 1. &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1593;&#1610;&#1608;&#1576; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1604;&#1605;&#8207;</h2></div></div></div><div class="toc"><p><b>Table of Contents</b></p><dl><dt><span class="section"><a href="#idp3067776">&#1585;&#1575;&#1607;&#1607;&#1575;&#1609; &#1588;&#1606;&#1575;&#1582;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1586; &#1606;&#1592;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605;&#8207;</a></span></dt><dt><span class="section"><a href="#idp2583720">&#1601;&#1585;&#1602; &#1603;&#1605;&#1575;&#1604; &#1608; &#1578;&#1605;&#1575;&#1605;</a></span></dt><dt><span class="section"><a href="#idp89264">&#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;</a></span></dt><dt><span class="section"><a href="#idp96424">&#1593;&#1610;&#1576;&#1607;&#1575;&#1609; &#1580;&#1587;&#1605;&#1609; &#1608; &#1585;&#1608;&#1575;&#1606;&#1609;&#8207;</a></span></dt><dt><span class="section"><a href="#idp131048">&#1570;&#1601;&#1575;&#1578; &#1585;&#1608;&#1581; &#1575;&#1606;&#1587;&#1575;&#1606;&#8207;</a></span></dt><dt><span class="section"><a href="#idp52784">&#1606;&#1605;&#1608;&#1606;&#1607;&#8207;&#1575;&#1609; &#1575;&#1586; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1581;&#1587;&#1583;</a></span></dt><dt><span class="section"><a href="#idp62096">&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1587;&#1582; &#1588;&#1583;&#1607;&#8207;</a></span></dt><dt><span class="section"><a href="#idp3206464">&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1586;&#1609; &#1605;&#1575;&#1607; &#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1605;&#1590;&#1575;&#1606;&#8207;</a></span></dt></dl></div><p>&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; 
        
        
        
        
        
        
        
        
        
        
        
        
        
        &#1575;&#1604;&#1585;&#1617;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1617;&#1581;&#1610;&#1605;.</p><p>&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1617;&#1614;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1575;&#1585;&#1574; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;</p><p>&#1608; &#1575;&#1604;&#1589;&#1604;&#1608;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608; &#1581;&#1576;&#1610;&#1576;&#1607; &#1608; &#1589;&#1601;&#1610;&#1617;&#1607; &#1608; &#1581;&#1575;&#1601;&#1592;
            &#1587;&#1585;&#1617;&#1607; &#1608; &#1605;&#1576;&#1604;&#1617;&#1594; &#1585;&#1587;&#1575;&#1604;&#1575;&#1578;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1608; &#1606;&#1576;&#1610;&#1606;&#1575; &#1608; &#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1571;&#1576;&#1609; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1605;&#1581;&#1605;&#1583; &#1608; &#1575;&#1604;&#1607;
            &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606;.</p><p>&#1575;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1610;&#1605;:</p><p>&#1608;&#1614; &#1575;&#1584;&#1616; &#1575;&#1576;&#1618;&#1578;&#1614;&#1604;&#1609;&#8207; &#1575;&#1576;&#1618;&#1585;&#1575;&#1607;&#1610;&#1605;&#1614; &#1585;&#1614;&#1576;&#1617;&#1615;&#1607;&#1615; &#1576;&#1616;&#1603;&#1614;&#1604;&#1616;&#1605;&#1575;&#1578;&#1613; &#1601;&#1614;&#1575;&#1578;&#1614;&#1605;&#1617;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1602;&#1575;&#1604;&#1614;
            &#1575;&#1606;&#1617;&#1609; &#1580;&#1575;&#1593;&#1616;&#1604;&#1615;&#1603;&#1614; &#1604;&#1616;&#1604;&#1606;&#1617;&#1575;&#1587;&#1616; &#1575;&#1605;&#1575;&#1605;&#1575;&#1611; &#1602;&#1575;&#1604;&#1614; &#1608;&#1614; &#1605;&#1616;&#1606;&#1618; &#1584;&#1615;&#1585;&#1617;&#1616;&#1610;&#1617;&#1614;&#1578;&#1609; &#1602;&#1575;&#1604;&#1614; &#1604;&#1575;&#1610;&#1614;&#1606;&#1575;&#1604;&#1615;
            &#1593;&#1614;&#1607;&#1618;&#1583;&#1616;&#1609; &#1575;&#1604;&#1592;&#1617;&#1575;&#1604;&#1616;&#1605;&#1610;&#1606;&#1614; .</p><p>&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1581;&#1579;&#1548; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1586; &#1583;&#1610;&#1583;&#1711;&#1575;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1587;&#1578;. &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1610;&#1593;&#1606;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606;
            &#1606;&#1605;&#1608;&#1606;&#1607;&#1548; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1593;&#1604;&#1609;&#8207; &#1610;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;. &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1575;&#1606;&#1606;&#1583; &#1576;&#1587;&#1610;&#1575;&#1585;&#1609; &#1575;&#1586; &#1670;&#1610;&#1586;&#1607;&#1575;&#1609; &#1583;&#1610;&#1711;&#1585;&#1548;
            &#1603;&#1575;&#1605;&#1604; &#1608; &#1594;&#1610;&#1585;&#1603;&#1575;&#1605;&#1604; &#1583;&#1575;&#1585;&#1583; &#1608; &#1576;&#1604;&#1603;&#1607; &#1605;&#1593;&#1610;&#1608;&#1576; &#1608; &#1587;&#1575;&#1604;&#1605; &#1583;&#1575;&#1585;&#1583; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1604;&#1605; &#1607;&#1605; &#1583;&#1608; &#1602;&#1587;&#1605;
            &#1575;&#1587;&#1578;: &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1604;&#1605; &#1603;&#1575;&#1605;&#1604; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1604;&#1605; &#1594;&#1610;&#1585;&#1603;&#1575;&#1605;&#1604;. &#1588;&#1606;&#1575;&#1582;&#1578;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1610;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606;
            &#1606;&#1605;&#1608;&#1606;&#1607; &#1575;&#1586; &#1583;&#1610;&#1583;&#1711;&#1575;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605;&#1548; &#1575;&#1586; &#1570;&#1606; &#1606;&#1592;&#1585; &#1576;&#1585;&#1575;&#1609; &#1605;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1580;&#1576; &#1575;&#1587;&#1578; &#1603;&#1607; &#1581;&#1603;&#1605; &#1605;&#1583;&#1604; &#1608;
            &#1575;&#1604;&#1711;&#1608; &#1608; &#1587;&#1585;&#1605;&#1588;&#1602; &#1585;&#1575; &#1583;&#1575;&#1585;&#1583;&#1563; &#1610;&#1593;&#1606;&#1609; &#1575;&#1711;&#1585; &#1576;&#1582;&#1608;&#1575;&#1607;&#1610;&#1605; &#1610;&#1603; &#1605;&#1587;&#1604;&#1605;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1576;&#1575;&#1588;&#1610;&#1605;- &#1670;&#1608;&#1606;
            &#1575;&#1587;&#1604;&#1575;&#1605; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1576;&#1587;&#1575;&#1586;&#1583;- &#1608; &#1578;&#1581;&#1578; &#1578;&#1585;&#1576;&#1610;&#1578; &#1608; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1576;&#1607; &#1603;&#1605;&#1575;&#1604;
            &#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1582;&#1608;&#1583; &#1576;&#1585;&#1587;&#1610;&#1605;&#1548; &#1576;&#1575;&#1610;&#1583; &#1576;&#1583;&#1575;&#1606;&#1610;&#1605; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1670;&#1711;&#1608;&#1606;&#1607; &#1575;&#1587;&#1578;&#1548; &#1670;&#1607;&#1585;&#1607; &#1585;&#1608;&#1581;&#1609; &#1608;
            &#1605;&#1593;&#1606;&#1608;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1670;&#1711;&#1608;&#1606;&#1607; &#1670;&#1607;&#1585;&#1607;&#8207;&#1575;&#1609; &#1575;&#1587;&#1578;&#1548; &#1587;&#1610;&#1605;&#1575;&#1609; &#1605;&#1593;&#1606;&#1608;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1670;&#1711;&#1608;&#1606;&#1607;
            &#1587;&#1610;&#1605;&#1575;&#1610;&#1609; &#1575;&#1587;&#1578; &#1608; &#1605;&#1588;&#1582;&#1616;&#1589;&#1575;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1670;&#1711;&#1608;&#1606;&#1607; &#1605;&#1588;&#1582;&#1589;&#1575;&#1578;&#1609; &#1575;&#1587;&#1578;&#1548; &#1578;&#1575; &#1576;&#1578;&#1608;&#1575;&#1606;&#1610;&#1605; &#1582;&#1608;&#1583; &#1608;
            &#1580;&#1575;&#1605;&#1593;&#1607; &#1582;&#1608;&#1583; &#1585;&#1575; &#1570;&#1606; &#1711;&#1608;&#1606;&#1607; &#1576;&#1587;&#1575;&#1586;&#1610;&#1605;. &#1575;&#1711;&#1585; &#1605;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1587;&#1604;&#1575;&#1605; &#1585;&#1575; &#1606;&#1588;&#1606;&#1575;&#1587;&#1610;&#1605;&#1548;
            &#1602;&#1591;&#1593;&#1575;&#1611; &#1606;&#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1610;&#1605; &#1610;&#1603; &#1605;&#1587;&#1604;&#1605;&#1575;&#1606; &#1578;&#1605;&#1575;&#1605; &#1608; &#1610;&#1575; &#1603;&#1575;&#1605;&#1604; &#1576;&#1575;&#1588;&#1610;&#1605; &#1608; &#1576;&#1607; &#1578;&#1593;&#1576;&#1610;&#1585; &#1583;&#1610;&#1711;&#1585; &#1610;&#1603;
            &#1575;&#1606;&#1587;&#1575;&#1606;&#1616; &#1608;&#1604;&#1608; &#1603;&#1575;&#1605;&#1604; &#1606;&#1587;&#1576;&#1609; &#1575;&#1586; &#1606;&#1592;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1575;&#1588;&#1610;&#1605;&#8207;</p><div class="section" title="&#1585;&#1575;&#1607;&#1607;&#1575;&#1609; &#1588;&#1606;&#1575;&#1582;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1586; &#1606;&#1592;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605;&#8207;"><div class="titlepage"><div><div><h2 class="title" style="clear: both"><a name="idp3067776"></a>&#1585;&#1575;&#1607;&#1607;&#1575;&#1609; &#1588;&#1606;&#1575;&#1582;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1586; &#1606;&#1592;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605;&#8207;</h2></div></div></div><p>&#1588;&#1606;&#1575;&#1582;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1586; &#1606;&#1592;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605; &#1583;&#1608; &#1585;&#1575;&#1607; &#1583;&#1575;&#1585;&#1583;: &#1610;&#1603; &#1585;&#1575;&#1607; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607;
                &#1576;&#1576;&#1610;&#1606;&#1610;&#1605; &#1602;&#1585;&#1570;&#1606; &#1583;&#1585; &#1583;&#1585;&#1580;&#1607; &#1575;&#1608;&#1604; &#1608; &#1587;&#1606;&#1578; &#1583;&#1585; &#1583;&#1585;&#1580;&#1607; &#1583;&#1608;&#1605;&#1548; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1585;&#1575;- &#1575;&#1711;&#1585;&#1670;&#1607; &#1583;&#1585;
                &#1602;&#1585;&#1570;&#1606; &#1608; &#1587;&#1606;&#1578; &#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1606;&#1610;&#1587;&#1578; &#1608; &#1578;&#1593;&#1576;&#1610;&#1585; &#1605;&#1587;&#1604;&#1605;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1608; &#1605;&#1572;&#1605;&#1606; &#1603;&#1575;&#1605;&#1604;
                &#1575;&#1587;&#1578;- &#1670;&#1711;&#1608;&#1606;&#1607; &#1578;&#1608;&#1589;&#1610;&#1601; &#1603;&#1585;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583;. &#1608;&#1604;&#1609; &#1576;&#1607; &#1607;&#1585;&#1581;&#1575;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1587;&#1604;&#1605;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;
                &#1610;&#1593;&#1606;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1603;&#1607; &#1583;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1607; &#1603;&#1605;&#1575;&#1604; &#1585;&#1587;&#1610;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1608; &#1605;&#1572;&#1605;&#1606; &#1603;&#1575;&#1605;&#1604; &#1610;&#1593;&#1606;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606;&#1609;
                &#1603;&#1607; &#1583;&#1585; &#1662;&#1585;&#1578;&#1608; &#1575;&#1610;&#1605;&#1575;&#1606; &#1576;&#1607; &#1603;&#1605;&#1575;&#1604; &#1585;&#1587;&#1610;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1576;&#1575;&#1610;&#1583; &#1576;&#1576;&#1610;&#1606;&#1610;&#1605; &#1602;&#1585;&#1570;&#1606; &#1610;&#1575; &#1587;&#1606;&#1578;&#1548; &#1575;&#1606;&#1587;&#1575;&#1606;
                &#1603;&#1575;&#1605;&#1604; &#1585;&#1575; &#1576;&#1575; &#1670;&#1607; &#1605;&#1588;&#1582;&#1589;&#1575;&#1578;&#1609; &#1576;&#1610;&#1575;&#1606; &#1603;&#1585;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583; &#1608; &#1670;&#1607; &#1582;&#1591;&#1608;&#1591;&#1609; &#1576;&#1585;&#1575;&#1609; &#1587;&#1610;&#1605;&#1575;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;
                &#1603;&#1588;&#1610;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583;. &#1575;&#1586; &#1602;&#1590;&#1575; &#1583;&#1585; &#1575;&#1610;&#1606; &#1586;&#1605;&#1610;&#1606;&#1607;&#1548; &#1670;&#1607; &#1583;&#1585; &#1602;&#1585;&#1570;&#1606; &#1608; &#1670;&#1607; &#1583;&#1585; &#1587;&#1606;&#1578; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1586;&#1610;&#1575;&#1583;&#1609;
                &#1570;&#1605;&#1583;&#1607; &#1575;&#1587;&#1578;.</p><p>&#1585;&#1575;&#1607; &#1583;&#1608;&#1605; &#1588;&#1606;&#1575;&#1582;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;&#1548; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1576;&#1610;&#1575;&#1606;&#1607;&#1575; &#1606;&#1610;&#1587;&#1578; &#1603;&#1607; &#1576;&#1576;&#1610;&#1606;&#1610;&#1605; &#1583;&#1585;
                &#1602;&#1585;&#1570;&#1606; &#1608; &#1587;&#1606;&#1578; &#1670;&#1607; &#1570;&#1605;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1576;&#1604;&#1603;&#1607; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1601;&#1585;&#1575;&#1583;&#1609; &#1593;&#1610;&#1606;&#1609; &#1585;&#1575; &#1576;&#1588;&#1606;&#1575;&#1587;&#1610;&#1605; &#1603;&#1607;
                &#1605;&#1591;&#1605;&#1574;&#1606; &#1607;&#1587;&#1578;&#1610;&#1605; &#1570;&#1606;&#1607;&#1575; &#1570;&#1606;&#1670;&#1606;&#1575;&#1606; &#1603;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605; &#1608; &#1602;&#1585;&#1570;&#1606; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1583; &#1587;&#1575;&#1582;&#1578;&#1607; &#1588;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583; &#1608;
                &#1608;&#1580;&#1608;&#1583; &#1593;&#1610;&#1606;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606;&#1607;&#1575;&#1609; &#1603;&#1575;&#1605;&#1604; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1607;&#1587;&#1578;&#1606;&#1583;&#1563; &#1670;&#1608;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1601;&#1602;&#1591; &#1610;&#1603;
                &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1610;&#1583;&#1607; &#1570;&#1604; &#1608; &#1582;&#1610;&#1575;&#1604;&#1609; &#1608; &#1584;&#1607;&#1606;&#1609; &#1606;&#1610;&#1587;&#1578; &#1603;&#1607; &#1607;&#1610;&#1670; &#1608;&#1602;&#1578; &#1583;&#1585; &#1582;&#1575;&#1585;&#1580; &#1608;&#1580;&#1608;&#1583; &#1662;&#1610;&#1583;&#1575; &#1606;&#1603;&#1585;&#1583;&#1607;
                &#1576;&#1575;&#1588;&#1583;&#1563; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;&#1548; &#1607;&#1605; &#1583;&#1585; &#1581;&#1583; &#1575;&#1593;&#1604;&#1609;&#8207; &#1608; &#1607;&#1605; &#1583;&#1585; &#1583;&#1585;&#1580;&#1575;&#1578; &#1662;&#1575;&#1610;&#1610;&#1606;&#8207;&#1578;&#1585;&#1548; &#1583;&#1585; &#1582;&#1575;&#1585;&#1580;
                &#1608;&#1580;&#1608;&#1583; &#1662;&#1610;&#1583;&#1575; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;.</p><p>&#1582;&#1608;&#1583; &#1662;&#1610;&#1594;&#1605;&#1576;&#1585; &#1575;&#1603;&#1585;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1606;&#1605;&#1608;&#1606;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1587;&#1578;.
                &#1593;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1606;&#1605;&#1608;&#1606;&#1607; &#1583;&#1610;&#1711;&#1585;&#1609; &#1575;&#1586; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1587;&#1578;. &#1588;&#1606;&#1575;&#1582;&#1578; &#1593;&#1604;&#1609;&#1548;
                &#1588;&#1606;&#1575;&#1582;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1587;&#1578; &#1575;&#1605;&#1575; &#1606;&#1607; &#1588;&#1606;&#1575;&#1582;&#1578; &#1588;&#1606;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607;&#8207;&#1575;&#1609; &#1593;&#1604;&#1609;. &#1711;&#1575;&#1607;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606;&#1548;
                &#1593;&#1604;&#1609; &#1585;&#1575; &#1588;&#1606;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607;&#8207;&#1575;&#1609; &#1605;&#1609;&#8207;&#1588;&#1606;&#1575;&#1587;&#1583;: &#1606;&#1575;&#1605;&#1588; &#1593;&#1604;&#1609;&#1548; &#1662;&#1587;&#1585; &#1575;&#1576;&#1608;&#1591;&#1575;&#1604;&#1576;&#1548; &#1575;&#1576;&#1608;&#1591;&#1575;&#1604;&#1576; &#1662;&#1587;&#1585;
                &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1591;&#1617;&#1604;&#1576;&#1548; &#1605;&#1575;&#1583;&#1585;&#1588; &#1601;&#1575;&#1591;&#1605;&#1607; &#1583;&#1582;&#1578;&#1585; &#1575;&#1587;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1615;&#1586;&#1617;&#1609;&#8207;&#1548; &#1588;&#1608;&#1607;&#1585; &#1601;&#1575;&#1591;&#1605;&#1607;&#1548; &#1662;&#1583;&#1585; &#1581;&#1587;&#1606;
                &#1608; &#1581;&#1587;&#1610;&#1606;&#1548; &#1583;&#1585; &#1570;&#1606; &#1587;&#1575;&#1604; &#1605;&#1578;&#1608;&#1604;&#1583; &#1588;&#1583;&#1548; &#1601;&#1604;&#1575;&#1606; &#1587;&#1575;&#1604; &#1575;&#1586; &#1583;&#1606;&#1610;&#1575; &#1585;&#1601;&#1578;&#1548; &#1670;&#1606;&#1575;&#1606; &#1580;&#1606;&#1711;&#1607;&#1575;&#1610;&#1609; &#1603;&#1585;&#1583;.
                &#1575;&#1610;&#1606;&#1607;&#1575; &#1588;&#1606;&#1575;&#1582;&#1578;&#1607;&#1575;&#1609; &#1588;&#1606;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607;&#8207;&#1575;&#1609; &#1575;&#1587;&#1578;&#1563; &#1610;&#1593;&#1606;&#1609; &#1575;&#1711;&#1585; &#1576;&#1582;&#1608;&#1575;&#1607;&#1610;&#1605; &#1576;&#1585;&#1575;&#1609; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;
                &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1603; &#1588;&#1606;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607; &#1589;&#1575;&#1583;&#1585; &#1603;&#1606;&#1610;&#1605; &#1608; &#1576;&#1607; &#1588;&#1606;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607; &#1575;&#1608; &#1570;&#1711;&#1575;&#1607; &#1576;&#1575;&#1588;&#1610;&#1605;&#1548;
                &#1588;&#1606;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607;&#8207;&#1575;&#1588; &#1575;&#1610;&#1606;&#1607;&#1575;&#1587;&#1578;. &#1575;&#1605;&#1575; &#1588;&#1606;&#1575;&#1582;&#1578; &#1588;&#1606;&#1575;&#1587;&#1606;&#1575;&#1605;&#1607;&#8207;&#1575;&#1609; &#1593;&#1604;&#1609;&#1548; &#1588;&#1606;&#1575;&#1582;&#1578; &#1593;&#1604;&#1609; &#1606;&#1610;&#1587;&#1578;&#1548;
                &#1588;&#1606;&#1575;&#1582;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1606;&#1610;&#1587;&#1578;. &#1588;&#1606;&#1575;&#1582;&#1578; &#1593;&#1604;&#1609; &#1610;&#1593;&#1606;&#1609; &#1588;&#1606;&#1575;&#1582;&#1578; &#1588;&#1582;&#1589;&#1610;&#1578; &#1593;&#1604;&#1609; &#1606;&#1607; &#1588;&#1582;&#1589; &#1593;&#1604;&#1609;. &#1583;&#1585;
                &#1607;&#1585; &#1581;&#1583;&#1609; &#1603;&#1607; &#1588;&#1582;&#1589;&#1610;&#1578; &#1580;&#1575;&#1605;&#1593; &#1593;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1585;&#1575; &#1576;&#1588;&#1606;&#1575;&#1587;&#1610;&#1605;&#1548; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1587;&#1604;&#1575;&#1605; &#1585;&#1575;
                &#1588;&#1606;&#1575;&#1582;&#1578;&#1607;&#8207;&#1575;&#1610;&#1605; &#1608; &#1583;&#1585; &#1607;&#1585; &#1581;&#1583;&#1609; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1585;&#1575; &#1593;&#1605;&#1604;&#1611;&#1575;- &#1606;&#1607; &#1575;&#1587;&#1605;&#1575;&#1611; &#1608; &#1604;&#1601;&#1592;&#1575;&#1611;-
                &#1575;&#1605;&#1575;&#1605; &#1608; &#1662;&#1610;&#1588;&#1608;&#1575;&#1609; &#1582;&#1608;&#1583; &#1602;&#1585;&#1575;&#1585; &#1583;&#1607;&#1610;&#1605;&#1548; &#1585;&#1575;&#1607; &#1575;&#1608; &#1585;&#1575; &#1576;&#1585;&#1608;&#1610;&#1605;&#1548; &#1578;&#1575;&#1576;&#1593; &#1608; &#1662;&#1610;&#1585;&#1608; &#1575;&#1608; &#1576;&#1575;&#1588;&#1610;&#1605; &#1608;
                &#1603;&#1608;&#1588;&#1588; &#1603;&#1606;&#1610;&#1605; &#1603;&#1607; &#1582;&#1608;&#1583; &#1585;&#1575; &#1576;&#1585; &#1591;&#1576;&#1602; &#1575;&#1610;&#1606; &#1606;&#1605;&#1608;&#1606;&#1607; &#1576;&#1587;&#1575;&#1586;&#1610;&#1605;&#1548; [&#1583;&#1585; &#1607;&#1605;&#1575;&#1606; &#1581;&#1583; ]&#1588;&#1610;&#1593;&#1607; &#1575;&#1610;&#1606;
                &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1607;&#1587;&#1578;&#1610;&#1605;&#1548; &#1670;&#1608;&#1606; &#1575;&#1604;&#1588;&#1617;&#1610;&#1593;&#1614;&#1577;&#1615; &#1605;&#1614;&#1606;&#1618; &#1588;&#1575;&#1610;&#1614;&#1593;&#1614; &#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1575;&#1611; . &#1588;&#1607;&#1610;&#1583; [&#1575;&#1608;&#1604; ]&#1583;&#1585;
                &#1604;&#1605;&#1593;&#1607; &#1576;&#1607; &#1605;&#1606;&#1575;&#1587;&#1576;&#1578;&#1609; &#1575;&#1610;&#1606; &#1581;&#1585;&#1601; &#1585;&#1575; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583; &#1608; &#1583;&#1610;&#1711;&#1585;&#1575;&#1606; &#1607;&#1605; &#1575;&#1610;&#1606; &#1587;&#1582;&#1606; &#1585;&#1575; &#1711;&#1601;&#1578;&#1607;&#8207;&#1575;&#1606;&#1583;:
                &#1588;&#1610;&#1593;&#1607; &#1610;&#1593;&#1606;&#1609; &#1603;&#1587;&#1609; &#1603;&#1607; &#1593;&#1604;&#1609; &#1585;&#1575; &#1605;&#1588;&#1575;&#1610;&#1593;&#1578; &#1603;&#1606;&#1583;. &#1610;&#1593;&#1606;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1575; &#1604;&#1601;&#1592; &#1588;&#1610;&#1593;&#1607; &#1606;&#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1548;
                &#1576;&#1575; &#1581;&#1585;&#1601; &#1588;&#1610;&#1593;&#1607; &#1606;&#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1548; &#1576;&#1575; &#1581;&#1576; &#1608; &#1593;&#1604;&#1575;&#1602;&#1607; &#1601;&#1602;&#1591; &#1588;&#1610;&#1593;&#1607; &#1606;&#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1563; &#1662;&#1587; &#1576;&#1575; &#1670;&#1607; &#1670;&#1610;&#1586;
                &#1588;&#1610;&#1593;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1567; &#1576;&#1575; &#1605;&#1588;&#1575;&#1610;&#1593;&#1578;. &#1605;&#1588;&#1575;&#1610;&#1593;&#1578; &#1610;&#1593;&#1606;&#1609; &#1607;&#1605;&#1585;&#1575;&#1607;&#1609;. &#1608;&#1602;&#1578;&#1609; &#1603;&#1587;&#1609; &#1605;&#1609;&#8207;&#1585;&#1608;&#1583; &#1608; &#1588;&#1605;&#1575;
                &#1662;&#1588;&#1578; &#1587;&#1585; &#1608; &#1607;&#1605;&#1585;&#1575;&#1607; &#1575;&#1608; &#1605;&#1609;&#8207;&#1585;&#1608;&#1610;&#1583;&#1548; &#1575;&#1610;&#1606; &#1585;&#1575; &#1605;&#1588;&#1575;&#1610;&#1593;&#1578; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583;.</p><p>&#1588;&#1610;&#1593;&#1607; &#1593;&#1604;&#1609; &#1610;&#1593;&#1606;&#1609; &#1605;&#1588;&#1575;&#1610;&#1593;&#1578; &#1603;&#1606;&#1606;&#1583;&#1607; &#1593;&#1605;&#1604;&#1609;&#1616; &#1593;&#1604;&#1609;.</p><p>&#1662;&#1587; &#1583;&#1608; &#1585;&#1575;&#1607; &#1588;&#1606;&#1575;&#1582;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1608; &#1607;&#1605;&#1670;&#1606;&#1610;&#1606; &#1601;&#1575;&#1610;&#1583;&#1607; &#1576;&#1581;&#1579; &#1575;&#1586; &#1570;&#1606; &#1585;&#1575; &#1583;&#1575;&#1606;&#1587;&#1578;&#1610;&#1605;.</p><p>&#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1610;&#1606;&#1548; &#1605;&#1587;&#1574;&#1604;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1610;&#1603; &#1576;&#1581;&#1579; &#1601;&#1604;&#1587;&#1601;&#1609; &#1608; &#1593;&#1604;&#1605;&#1609;&#1616; [&#1605;&#1581;&#1590; ]&#1606;&#1610;&#1587;&#1578; &#1603;&#1607;
                [&#1601;&#1602;&#1591; ]&#1575;&#1579;&#1585; &#1593;&#1604;&#1605;&#1609; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;. &#1575;&#1711;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1587;&#1604;&#1575;&#1605; &#1585;&#1575; &#1575;&#1586; &#1585;&#1575;&#1607; &#1576;&#1610;&#1575;&#1606; &#1602;&#1585;&#1570;&#1606;
                [&#1608; &#1587;&#1606;&#1578; ]&#1608; &#1575;&#1586; &#1585;&#1575;&#1607; &#1588;&#1606;&#1575;&#1582;&#1578; &#1662;&#1585;&#1608;&#1585;&#1583;&#1607;&#8207;&#1607;&#1575;&#1609; &#1603;&#1575;&#1605;&#1604; &#1602;&#1585;&#1570;&#1606; &#1606;&#1588;&#1606;&#1575;&#1587;&#1610;&#1605;&#1548; &#1606;&#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1610;&#1605; &#1585;&#1575;&#1607;&#1609;
                &#1585;&#1575; &#1603;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593;&#1610;&#1606; &#1603;&#1585;&#1583;&#1607; &#1576;&#1585;&#1608;&#1610;&#1605; &#1608; &#1610;&#1603; &#1605;&#1587;&#1604;&#1605;&#1575;&#1606; &#1608;&#1575;&#1602;&#1593;&#1609; &#1608; &#1583;&#1585;&#1587;&#1578; &#1576;&#1575;&#1588;&#1610;&#1605; &#1608; &#1607;&#1605;&#1670;&#1606;&#1610;&#1606;
                &#1580;&#1575;&#1605;&#1593;&#1607; &#1605;&#1575; &#1606;&#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1583; &#1610;&#1603; &#1580;&#1575;&#1605;&#1593;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1576;&#1575;&#1588;&#1583;. &#1662;&#1587; &#1590;&#1585;&#1608;&#1585;&#1578; &#1583;&#1575;&#1585;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1608;
                &#1593;&#1575;&#1604;&#1609; &#1608; &#1605;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1587;&#1604;&#1575;&#1605; &#1585;&#1575; &#1576;&#1588;&#1606;&#1575;&#1587;&#1610;&#1605;&#8207;</p></div><div class="section" title="&#1601;&#1585;&#1602; &#1603;&#1605;&#1575;&#1604; &#1608; &#1578;&#1605;&#1575;&#1605;"><div class="titlepage"><div><div><h2 class="title" style="clear: both"><a name="idp2583720"></a>&#1601;&#1585;&#1602; &#1603;&#1605;&#1575;&#1604; &#1608; &#1578;&#1605;&#1575;&#1605;</h2></div></div></div><p>&#1575;&#1610;&#1606;&#1580;&#1575; &#1610;&#1603; &#1587;&#1572;&#1575;&#1604; &#1605;&#1591;&#1585;&#1581; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1589;&#1604;&#1611;&#1575; &#1605;&#1593;&#1606;&#1609; &#1603;&#1575;&#1605;&#1604; &#1670;&#1610;&#1587;&#1578; &#1567; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;
                &#1610;&#1593;&#1606;&#1609; &#1670;&#1607;&#1567;.</p><p>&#1583;&#1585; &#1586;&#1576;&#1575;&#1606; &#1593;&#1585;&#1576;&#1609; &#1583;&#1608; &#1603;&#1604;&#1605;&#1607; &#1606;&#1586;&#1583;&#1610;&#1603; &#1576;&#1607; &#1610;&#1603;&#1583;&#1610;&#1711;&#1585;- &#1606;&#1607; &#1593;&#1610;&#1606; &#1610;&#1603;&#1583;&#1610;&#1711;&#1585;- &#1583;&#1575;&#1585;&#1610;&#1605; &#1608; &#1590;&#1583;
                &#1575;&#1610;&#1606; &#1583;&#1608; &#1603;&#1604;&#1605;&#1607; &#1610;&#1603; &#1603;&#1604;&#1605;&#1607; &#1575;&#1587;&#1578;&#1563; &#1610;&#1593;&#1606;&#1609; &#1570;&#1606; &#1603;&#1604;&#1605;&#1607; &#1711;&#1575;&#1607;&#1609; &#1583;&#1585; &#1590;&#1583; &#1575;&#1610;&#1606; &#1576;&#1607; &#1603;&#1575;&#1585; &#1605;&#1609;&#8207;&#1585;&#1608;&#1583; &#1608;
                &#1711;&#1575;&#1607;&#1609; &#1583;&#1585; &#1590;&#1583; &#1570;&#1606;. &#1583;&#1585; &#1601;&#1575;&#1585;&#1587;&#1609; &#1581;&#1578;&#1609; &#1582;&#1608;&#1583; &#1570;&#1606; &#1583;&#1608; &#1603;&#1604;&#1605;&#1607; &#1585;&#1575; &#1607;&#1605; &#1606;&#1583;&#1575;&#1585;&#1610;&#1605;&#1548; &#1610;&#1593;&#1606;&#1609; &#1576;&#1580;&#1575;&#1609;
                &#1570;&#1606; &#1583;&#1608; &#1603;&#1604;&#1605;&#1607; &#1601;&#1602;&#1591; &#1610;&#1603; &#1603;&#1604;&#1605;&#1607; &#1583;&#1575;&#1585;&#1610;&#1605;. &#1570;&#1606; &#1583;&#1608; &#1603;&#1604;&#1605;&#1607; &#1593;&#1585;&#1576;&#1609; &#1610;&#1603;&#1609; &#1603;&#1605;&#1575;&#1604; &#1575;&#1587;&#1578; &#1608; &#1583;&#1610;&#1711;&#1585;&#1609;
                &#1578;&#1605;&#1575;&#1605;. &#1711;&#1575;&#1607;&#1609; &#1583;&#1585; &#1593;&#1585;&#1576;&#1609; &#1603;&#1575;&#1605;&#1604; &#1711;&#1601;&#1578;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1608; &#1711;&#1575;&#1607;&#1609; &#1578;&#1575;&#1605; &#1608; &#1583;&#1585; &#1605;&#1602;&#1575;&#1576;&#1604; &#1607;&#1585; &#1583;&#1608;&#1548;
                &#1606;&#1575;&#1602;&#1589; &#1711;&#1601;&#1578;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;: &#1575;&#1610;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1587;&#1578; &#1608; &#1570;&#1606; &#1606;&#1575;&#1602;&#1589;&#1563; &#1575;&#1610;&#1606; &#1578;&#1575;&#1605; &#1575;&#1587;&#1578;&#1548; &#1578;&#1605;&#1575;&#1605; &#1575;&#1587;&#1578; &#1608; &#1570;&#1606;
                &#1583;&#1610;&#1711;&#1585;&#1609; &#1606;&#1575;&#1602;&#1589;.</p><p>&#1583;&#1585; &#1610;&#1603; &#1570;&#1610;&#1607; &#1575;&#1586; &#1602;&#1585;&#1570;&#1606; &#1607;&#1585; &#1583;&#1608; &#1603;&#1604;&#1605;&#1607; &#1570;&#1605;&#1583;&#1607; &#1575;&#1587;&#1578;: &#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1603;&#1618;&#1605;&#1614;&#1604;&#1618;&#1578;&#1615;
                &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1583;&#1610;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614; &#1575;&#1578;&#1618;&#1605;&#1614;&#1605;&#1618;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1578;&#1609;</p><p>&#1575;&#1605;&#1585;&#1608;&#1586; &#1583;&#1610;&#1606; &#1588;&#1605;&#1575; &#1585;&#1575; &#1576;&#1585;&#1575;&#1610;&#1578;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1606;&#1605;&#1608;&#1583;&#1605; &#1608; &#1606;&#1593;&#1605;&#1578; &#1582;&#1608;&#1583; &#1585;&#1575; &#1576;&#1585; &#1588;&#1605;&#1575; &#1578;&#1605;&#1575;&#1605;
                &#1603;&#1585;&#1583;&#1605;.</p><p>&#1606;&#1601;&#1585;&#1605;&#1608;&#1583;: &#1575;&#1578;&#1605;&#1605;&#1578; &#1593;&#1604;&#1610;&#1603;&#1605; &#1583;&#1610;&#1606;&#1603;&#1605; &#1608; &#1607;&#1605;&#1670;&#1606;&#1610;&#1606; &#1606;&#1601;&#1585;&#1605;&#1608;&#1583;: &#1575;&#1603;&#1605;&#1604;&#1578; &#1604;&#1603;&#1605; &#1606;&#1593;&#1605;&#1578;&#1609;.
                &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583; &#1575;&#1711;&#1585; &#1670;&#1606;&#1610;&#1606; &#1711;&#1601;&#1578;&#1607; &#1576;&#1608;&#1583;&#1548; &#1575;&#1586; &#1606;&#1592;&#1585; &#1583;&#1587;&#1578;&#1608;&#1585; &#1586;&#1576;&#1575;&#1606; &#1593;&#1585;&#1576;&#1609; &#1583;&#1585;&#1587;&#1578; &#1606;&#1576;&#1608;&#1583;. &#1581;&#1575;&#1604;
                &#1601;&#1585;&#1602; &#1575;&#1610;&#1606; &#1583;&#1608; &#1603;&#1604;&#1605;&#1607; &#1670;&#1610;&#1587;&#1578;&#1567; &#1605;&#1575; &#1575;&#1711;&#1585; &#1601;&#1585;&#1602; &#1575;&#1610;&#1606;&#1583;&#1608; &#1585;&#1575; &#1606;&#1711;&#1608;&#1610;&#1610;&#1605;&#1548; &#1606;&#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1610;&#1605; &#1576;&#1581;&#1579;&#1605;&#1575;&#1606;
                &#1585;&#1575; &#1588;&#1585;&#1608;&#1593; &#1603;&#1606;&#1610;&#1605;&#1563; &#1610;&#1593;&#1606;&#1609; &#1588;&#1585;&#1608;&#1593; &#1576;&#1581;&#1579; &#1605;&#1575;&#1548; &#1575;&#1586; &#1583;&#1575;&#1606;&#1587;&#1578;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1610;&#1606; &#1583;&#1608; &#1603;&#1604;&#1605;&#1607; &#1575;&#1587;&#1578;.</p><p>&#1578;&#1605;&#1575;&#1605; &#1576;&#1585;&#1575;&#1609; &#1610;&#1603; &#1588;&#1609;&#8207;&#1569; &#1583;&#1585; &#1580;&#1575;&#1610;&#1609; &#1711;&#1601;&#1578;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1603;&#1607; &#1607;&#1605;&#1607; &#1570;&#1606;&#1670;&#1607; &#1576;&#1585;&#1575;&#1609; &#1575;&#1589;&#1604; &#1608;&#1580;&#1608;&#1583;
                &#1570;&#1606; &#1604;&#1575;&#1586;&#1605; &#1575;&#1587;&#1578; &#1576;&#1607; &#1608;&#1580;&#1608;&#1583; &#1570;&#1605;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583;&#1563; &#1610;&#1593;&#1606;&#1609; &#1575;&#1711;&#1585; &#1576;&#1593;&#1590;&#1609; &#1575;&#1586; &#1570;&#1606; &#1670;&#1610;&#1586;&#1607;&#1575; &#1576;&#1607; &#1608;&#1580;&#1608;&#1583;
                &#1606;&#1610;&#1575;&#1605;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583;&#1548; &#1575;&#1610;&#1606; &#1588;&#1609;&#8207;&#1569; &#1583;&#1585; &#1605;&#1575;&#1607;&#1610;&#1578; &#1582;&#1608;&#1583;&#1588; &#1606;&#1575;&#1602;&#1589; &#1575;&#1587;&#1578; &#1608; &#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606; &#1711;&#1601;&#1578; &#1603;&#1607; &#1608;&#1580;&#1608;&#1583;&#1588;
                &#1603;&#1587;&#1585; &#1576;&#1585;&#1605;&#1609;&#8207;&#1583;&#1575;&#1585;&#1583;: &#1606;&#1589;&#1601;&#1588; &#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1587;&#1578;&#1548; &#1579;&#1604;&#1579;&#1588; &#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1587;&#1578;&#1548; &#1583;&#1608; &#1579;&#1604;&#1579;&#1588; &#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1587;&#1578; &#1608;
                &#1575;&#1586; &#1575;&#1610;&#1606; &#1602;&#1576;&#1610;&#1604;. &#1605;&#1579;&#1604;&#1611;&#1575; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1610;&#1603; &#1605;&#1587;&#1580;&#1583; &#1603;&#1607; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587; &#1610;&#1603; &#1606;&#1602;&#1588;&#1607; &#1587;&#1575;&#1582;&#1578;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;
                &#1575;&#1581;&#1578;&#1610;&#1575;&#1580; &#1576;&#1607; &#1610;&#1603; &#1578;&#1575;&#1604;&#1575;&#1585; &#1583;&#1575;&#1585;&#1583;&#1548; &#1578;&#1575;&#1604;&#1575;&#1585; &#1607;&#1605; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580; &#1576;&#1607; &#1583;&#1610;&#1608;&#1575;&#1585; &#1608; &#1587;&#1602;&#1601; &#1608; &#1583;&#1585;&#1576; &#1608; &#1588;&#1610;&#1588;&#1607;
                &#1608; &#1575;&#1580;&#1586;&#1575;&#1569; &#1583;&#1610;&#1711;&#1585; &#1583;&#1575;&#1585;&#1583;. &#1608;&#1602;&#1578;&#1609; &#1607;&#1605;&#1607; &#1570;&#1606; &#1670;&#1610;&#1586;&#1607;&#1575;&#1610;&#1609; &#1603;&#1607; &#1575;&#1610;&#1606; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580; &#1583;&#1575;&#1585;&#1583;-
                &#1603;&#1607; &#1575;&#1711;&#1585; &#1570;&#1606;&#1607;&#1575; &#1606;&#1576;&#1575;&#1588;&#1583;&#1548; &#1606;&#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606; &#1575;&#1586; &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1603;&#1585;&#1583;- &#1601;&#1585;&#1575;&#1607;&#1605; &#1588;&#1583;&#1548;
                &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583;: &#1587;&#1575;&#1582;&#1578;&#1605;&#1575;&#1606; &#1578;&#1605;&#1575;&#1605; &#1588;&#1583;. &#1576;&#1585;&#1575;&#1609; &#1606;&#1602;&#1591;&#1607; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1610;&#1606; &#1603;&#1604;&#1605;&#1607;&#1548; &#1603;&#1604;&#1605;&#1607; &#1606;&#1575;&#1602;&#1589; &#1585;&#1575; &#1576;&#1607;
                &#1603;&#1575;&#1585; &#1605;&#1609;&#8207;&#1576;&#1585;&#1610;&#1605;. &#1575;&#1605;&#1575; &#1603;&#1605;&#1575;&#1604; &#1583;&#1585; &#1580;&#1575;&#1610;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; &#1610;&#1603; &#1588;&#1609;&#8207;&#1569; &#1576;&#1593;&#1583; &#1575;&#1586; &#1570;&#1606;&#1603;&#1607; &#1578;&#1605;&#1575;&#1605; &#1607;&#1587;&#1578;
                &#1576;&#1575;&#1586; &#1583;&#1585;&#1580;&#1607; &#1576;&#1575;&#1604;&#1575;&#1578;&#1585;&#1609; &#1607;&#1605; &#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1583; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;. &#1575;&#1711;&#1585; &#1575;&#1610;&#1606; &#1603;&#1605;&#1575;&#1604; &#1576;&#1585;&#1575;&#1609; &#1588;&#1609;&#8207;&#1569;
                &#1606;&#1576;&#1575;&#1588;&#1583; &#1576;&#1575;&#1586; &#1582;&#1608;&#1583; &#1588;&#1609;&#8207;&#1569; &#1607;&#1587;&#1578;&#1548; &#1608;&#1604;&#1609; &#1576;&#1575; &#1583;&#1575;&#1588;&#1578;&#1606; &#1575;&#1610;&#1606; &#1603;&#1605;&#1575;&#1604; &#1610;&#1603; &#1662;&#1604;&#1607; &#1576;&#1575;&#1604;&#1575;&#1578;&#1585; &#1585;&#1601;&#1578;&#1607;
                &#1575;&#1587;&#1578;.</p><p>&#1603;&#1605;&#1575;&#1604; &#1585;&#1575; &#1583;&#1585; &#1580;&#1607;&#1578; &#1593;&#1605;&#1608;&#1583;&#1609; &#1576;&#1610;&#1575;&#1606; &#1605;&#1609;&#8207;&#1603;&#1606;&#1606;&#1583; &#1608; &#1578;&#1605;&#1575;&#1605; &#1585;&#1575; &#1583;&#1585; &#1580;&#1607;&#1578; &#1575;&#1601;&#1602;&#1609;. &#1608;&#1602;&#1578;&#1609;
                &#1588;&#1609;&#8207;&#1569; &#1583;&#1585; &#1580;&#1607;&#1578; &#1575;&#1601;&#1602;&#1609; &#1576;&#1607; &#1606;&#1607;&#1575;&#1610;&#1578; &#1608; &#1581;&#1583; &#1570;&#1582;&#1585; &#1582;&#1608;&#1583; &#1576;&#1585;&#1587;&#1583;&#1548; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583; &#1578;&#1605;&#1575;&#1605; &#1588;&#1583; &#1608;
                &#1586;&#1605;&#1575;&#1606;&#1609; &#1603;&#1607; &#1588;&#1609;&#8207;&#1569; &#1583;&#1585; &#1580;&#1607;&#1578; &#1593;&#1605;&#1608;&#1583;&#1609; &#1576;&#1575;&#1604;&#1575; &#1585;&#1608;&#1583; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583; &#1603;&#1605;&#1575;&#1604; &#1610;&#1575;&#1601;&#1578;. &#1575;&#1711;&#1585;
                &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583;: &#1593;&#1602;&#1604; &#1601;&#1604;&#1575;&#1606; &#1603;&#1587; &#1603;&#1575;&#1605;&#1604; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; &#1610;&#1593;&#1606;&#1609; &#1602;&#1576;&#1604;&#1611;&#1575; &#1607;&#1605; &#1593;&#1602;&#1604; &#1583;&#1575;&#1588;&#1578;&#1607;&#1548; &#1575;&#1605;&#1575; &#1593;&#1602;&#1604;&#1588;
                &#1610;&#1603; &#1583;&#1585;&#1580;&#1607; &#1576;&#1575;&#1604;&#1575;&#1578;&#1585; &#1570;&#1605;&#1583;&#1607; &#1575;&#1587;&#1578;&#1563; &#1593;&#1604;&#1605; &#1601;&#1604;&#1575;&#1606; &#1603;&#1587; &#1603;&#1575;&#1605;&#1604; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; &#1610;&#1593;&#1606;&#1609; &#1602;&#1576;&#1604;&#1611;&#1575; &#1607;&#1605; &#1593;&#1604;&#1605;
                &#1583;&#1575;&#1588;&#1578; &#1608; &#1575;&#1586; &#1570;&#1606; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1605;&#1609;&#8207;&#1603;&#1585;&#1583; &#1608;&#1604;&#1609; &#1575;&#1603;&#1606;&#1608;&#1606; &#1593;&#1604;&#1605;&#1588; &#1610;&#1603; &#1583;&#1585;&#1580;&#1607; &#1603;&#1605;&#1575;&#1604;&#1609; &#1585;&#1575; &#1662;&#1610;&#1605;&#1608;&#1583;&#1607;
                &#1575;&#1587;&#1578;. &#1662;&#1587; &#1610;&#1603; &#1575;&#1606;&#1587;&#1575;&#1606; &#1578;&#1605;&#1575;&#1605; &#1583;&#1575;&#1585;&#1610;&#1605; &#1603;&#1607; &#1583;&#1585; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1586; &#1606;&#1592;&#1585; &#1575;&#1601;&#1602;&#1609;
                &#1606;&#1575;&#1578;&#1605;&#1575;&#1605; &#1575;&#1587;&#1578;&#1548; &#1610;&#1593;&#1606;&#1609; &#1575;&#1589;&#1604;&#1611;&#1575; &#1606;&#1610;&#1605;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578;&#1548; &#1603;&#1587;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578;&#1548; &#1605;&#1579;&#1604;&#1611;&#1575; &#1579;&#1604;&#1579; &#1610;&#1575;
                &#1583;&#1608; &#1579;&#1604;&#1579; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578; &#1608; &#1576;&#1607; &#1607;&#1585;&#1581;&#1575;&#1604; &#1575;&#1606;&#1587;&#1575;&#1606; &#1578;&#1605;&#1575;&#1605; &#1606;&#1610;&#1587;&#1578;. &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1583;&#1610;&#1711;&#1585;&#1609; &#1583;&#1575;&#1585;&#1610;&#1605; &#1603;&#1607;
                &#1575;&#1606;&#1587;&#1575;&#1606; &#1578;&#1605;&#1575;&#1605; &#1607;&#1587;&#1578; &#1608;&#1604;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606; &#1578;&#1605;&#1575;&#1605; &#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1583; &#1603;&#1575;&#1605;&#1604; &#1576;&#1575;&#1588;&#1583;&#1548; &#1603;&#1575;&#1605;&#1604;&#1578;&#1585; &#1576;&#1575;&#1588;&#1583; &#1608; &#1575;&#1586;
                &#1570;&#1606; &#1607;&#1605; &#1603;&#1575;&#1605;&#1604;&#1578;&#1585; &#1576;&#1575;&#1588;&#1583; &#1578;&#1575; &#1576;&#1607; &#1570;&#1606; &#1581;&#1583; &#1606;&#1607;&#1575;&#1610;&#1609; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1575;&#1586; &#1570;&#1606; &#1576;&#1575;&#1604;&#1575;&#1578;&#1585; &#1608;&#1580;&#1608;&#1583;
                &#1606;&#1583;&#1575;&#1585;&#1583; &#1576;&#1585;&#1587;&#1583; &#1603;&#1607; &#1575;&#1608; &#1585;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;- &#1603;&#1607; &#1581;&#1583; &#1575;&#1593;&#1604;&#1575;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578;- &#1605;&#1609;&#8207;&#1606;&#1575;&#1605;&#1610;&#1605;&#8207;</p></div><div class="section" title="&#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;"><div class="titlepage"><div><div><h2 class="title" style="clear: both"><a name="idp89264"></a>&#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;</h2></div></div></div><p>&#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1583;&#1585; &#1575;&#1583;&#1576;&#1610;&#1575;&#1578; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1578;&#1575; &#1602;&#1585;&#1606; &#1607;&#1601;&#1578;&#1605; &#1607;&#1580;&#1585;&#1609; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1588;&#1578;&#1607;
                &#1575;&#1587;&#1578;.</p><p>&#1575;&#1605;&#1585;&#1608;&#1586; &#1583;&#1585; &#1575;&#1585;&#1608;&#1662;&#1575; &#1607;&#1605; &#1575;&#1610;&#1606; &#1578;&#1593;&#1576;&#1610;&#1585; &#1582;&#1610;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583; &#1605;&#1591;&#1585;&#1581; &#1575;&#1587;&#1578;&#1548; &#1608;&#1604;&#1609; &#1576;&#1585;&#1575;&#1609; &#1575;&#1608;&#1604;&#1610;&#1606;
                &#1576;&#1575;&#1585; &#1583;&#1585; &#1583;&#1606;&#1610;&#1575;&#1609; &#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1610;&#1606; &#1578;&#1593;&#1576;&#1610;&#1585; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1607; &#1603;&#1575;&#1585; &#1576;&#1585;&#1583;&#1607; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;.
                &#1575;&#1608;&#1604;&#1610;&#1606; &#1603;&#1587;&#1609; &#1603;&#1607; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606; &#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1585;&#1575; &#1605;&#1591;&#1585;&#1581; &#1603;&#1585;&#1583; &#1593;&#1575;&#1585;&#1601; &#1605;&#1593;&#1585;&#1608;&#1601;&#1548;
                &#1605;&#1581;&#1610;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1585;&#1576;&#1609; &#1575;&#1606;&#1583;&#1604;&#1587;&#1609; &#1591;&#1575;&#1610;&#1609; &#1575;&#1587;&#1578;. &#1605;&#1581;&#1610;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1585;&#1576;&#1609; &#1662;&#1583;&#1585; &#1593;&#1585;&#1601;&#1575;&#1606; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609;
                &#1575;&#1587;&#1578;&#1563; &#1610;&#1593;&#1606;&#1609; &#1578;&#1605;&#1575;&#1605; &#1593;&#1585;&#1601;&#1575;&#1610;&#1609; &#1603;&#1607; &#1588;&#1605;&#1575; &#1575;&#1586; &#1602;&#1585;&#1606; &#1607;&#1601;&#1578;&#1605; &#1576;&#1607; &#1576;&#1593;&#1583; &#1583;&#1585; &#1605;&#1610;&#1575;&#1606; &#1578;&#1605;&#1575;&#1605; &#1605;&#1604;&#1604;
                &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1587;&#1585;&#1575;&#1594; &#1583;&#1575;&#1585;&#1610;&#1583; &#1608; &#1575;&#1586; &#1580;&#1605;&#1604;&#1607; &#1593;&#1585;&#1601;&#1575;&#1609; &#1575;&#1610;&#1585;&#1575;&#1606;&#1609; &#1601;&#1575;&#1585;&#1587;&#1609; &#1586;&#1576;&#1575;&#1606;&#1548; &#1575;&#1586; &#1588;&#1575;&#1711;&#1585;&#1583;&#1575;&#1606; &#1605;&#1603;&#1578;&#1576;
                &#1605;&#1581;&#1610;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1607;&#1587;&#1578;&#1606;&#1583;. &#1605;&#1608;&#1604;&#1608;&#1609; &#1610;&#1603;&#1609; &#1575;&#1586; &#1588;&#1575;&#1711;&#1585;&#1583;&#1575;&#1606; &#1605;&#1603;&#1578;&#1576; &#1605;&#1581;&#1610;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1587;&#1578;. &#1575;&#1608; &#1576;&#1575;
                &#1575;&#1610;&#1606; &#1607;&#1605;&#1607; &#1593;&#1592;&#1605;&#1578;&#1548; &#1583;&#1585; &#1605;&#1602;&#1575;&#1576;&#1604; &#1605;&#1581;&#1610;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1586; &#1606;&#1592;&#1585; &#1593;&#1585;&#1601;&#1575;&#1606;&#1609; &#1670;&#1610;&#1586;&#1609; &#1606;&#1610;&#1587;&#1578;. &#1605;&#1581;&#1610;&#1609;
                &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1585;&#1583; &#1593;&#1585;&#1576;&#1609; &#1606;&#1688;&#1575;&#1583; &#1575;&#1586; &#1575;&#1608;&#1604;&#1575;&#1583; &#1581;&#1575;&#1578;&#1605; &#1591;&#1575;&#1610;&#1609; &#1608; &#1575;&#1607;&#1604; &#1575;&#1606;&#1583;&#1604;&#1587; &#1576;&#1608;&#1583;. &#1607;&#1605;&#1607;
                &#1605;&#1587;&#1575;&#1601;&#1585;&#1578;&#1607;&#1575;&#1609; &#1575;&#1608; &#1583;&#1585; &#1603;&#1588;&#1608;&#1585;&#1607;&#1575;&#1609; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1576;&#1608;&#1583; &#1608; &#1583;&#1585; &#1588;&#1575;&#1605; &#1575;&#1586; &#1583;&#1606;&#1610;&#1575; &#1585;&#1601;&#1578;. &#1602;&#1576;&#1585; &#1605;&#1581;&#1610;&#1609;
                &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1606;&#1583;&#1604;&#1587;&#1609; &#1588;&#1575;&#1605;&#1609;- &#1603;&#1607; &#1576;&#1607; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1605;&#1583;&#1601;&#1606;&#1588; &#1576;&#1607; &#1575;&#1608; &#1588;&#1575;&#1605;&#1609; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583;- &#1583;&#1585; &#1583;&#1605;&#1588;&#1602;
                &#1575;&#1587;&#1578;. &#1575;&#1608; &#1588;&#1575;&#1711;&#1585;&#1583;&#1609; &#1576;&#1607; &#1606;&#1575;&#1605; &#1589;&#1583;&#1585;&#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1608;&#1606;&#1608;&#1609; &#1583;&#1575;&#1585;&#1583; &#1603;&#1607; &#1576;&#1593;&#1583; &#1575;&#1586; &#1605;&#1581;&#1610;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548;
                &#1576;&#1586;&#1585;&#1711;&#1578;&#1585;&#1610;&#1606; &#1593;&#1575;&#1585;&#1601; &#1588;&#1605;&#1585;&#1583;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;. &#1575;&#1610;&#1606;&#1603;&#1607; &#1593;&#1585;&#1601;&#1575;&#1606; &#1575;&#1587;&#1604;&#1575;&#1605;&#1609; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1593;&#1604;&#1605;&#1609;&#1548; &#1570;&#1606;&#1607;&#1605;
                &#1593;&#1604;&#1605; &#1576;&#1587;&#1610;&#1575;&#1585; &#1576;&#1587;&#1610;&#1575;&#1585; &#1594;&#1575;&#1605;&#1590; &#1583;&#1585;&#1570;&#1605;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1605;&#1581;&#1589;&#1608;&#1604; &#1603;&#1575;&#1585; &#1605;&#1581;&#1610;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608; &#1588;&#1585;&#1608;&#1581;
                &#1589;&#1583;&#1585;&#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1608;&#1606;&#1608;&#1609; &#1575;&#1587;&#1578;.</p><p>&#1589;&#1583;&#1585;&#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1608;&#1606;&#1608;&#1609; &#1603;&#1607; &#1575;&#1607;&#1604; &#1602;&#1608;&#1606;&#1610;&#1607; &#1583;&#1585; &#1578;&#1585;&#1603;&#1610;&#1607; &#1575;&#1587;&#1578;&#1548; &#1662;&#1587;&#1585; &#1586;&#1606; &#1605;&#1581;&#1610;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606;
                &#1576;&#1608;&#1583;&#1563; &#1610;&#1593;&#1606;&#1609; &#1605;&#1581;&#1610;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1607;&#1605; &#1575;&#1587;&#1578;&#1575;&#1583;&#1588; &#1576;&#1608;&#1583; &#1608; &#1607;&#1605; &#1588;&#1608;&#1607;&#1585; &#1605;&#1575;&#1583;&#1585;&#1588;. &#1605;&#1608;&#1604;&#1608;&#1609; &#1605;&#1593;&#1575;&#1589;&#1585;
                &#1589;&#1583;&#1585;&#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1608;&#1606;&#1608;&#1609; &#1575;&#1587;&#1578;. &#1589;&#1583;&#1585;&#1575;&#1604;&#1583;&#1610;&#1606; &#1583;&#1585; &#1605;&#1587;&#1580;&#1583;&#1609; &#1575;&#1605;&#1575;&#1605; &#1580;&#1605;&#1575;&#1593;&#1578; &#1576;&#1608;&#1583; &#1608; &#1605;&#1608;&#1604;&#1608;&#1609; &#1605;&#1609;&#8207;&#1585;&#1601;&#1578;
                &#1608; &#1576;&#1607; &#1575;&#1608; &#1575;&#1602;&#1578;&#1583;&#1575; &#1605;&#1609;&#8207;&#1603;&#1585;&#1583;. &#1575;&#1601;&#1603;&#1575;&#1585; &#1605;&#1581;&#1610;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1607; &#1608;&#1587;&#1610;&#1604;&#1607; &#1589;&#1583;&#1585;&#1575;&#1604;&#1583;&#1610;&#1606; &#1602;&#1608;&#1606;&#1608;&#1609; &#1576;&#1607;
                &#1605;&#1608;&#1604;&#1608;&#1609; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1662;&#1610;&#1583;&#1575; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578; &#1610;&#1603;&#1609; &#1575;&#1586; &#1605;&#1587;&#1575;&#1574;&#1604;&#1609; &#1603;&#1607; &#1575;&#1610;&#1606; &#1605;&#1585;&#1583; &#1591;&#1585;&#1581; &#1603;&#1585;&#1583; &#1605;&#1587;&#1574;&#1604;&#1607;
                &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1576;&#1608;&#1583;&#1548; &#1608;&#1604;&#1609; &#1575;&#1604;&#1576;&#1578;&#1607; &#1575;&#1608; &#1575;&#1586; &#1583;&#1610;&#1583;&#1711;&#1575;&#1607; &#1593;&#1585;&#1601;&#1575;&#1606; &#1570;&#1606; &#1585;&#1575; &#1591;&#1585;&#1581; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578; .
                &#1605;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1610;&#1603;&#1609; &#1575;&#1586; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578;&#1609; &#1603;&#1607; &#1575;&#1586; &#1605;&#1581;&#1605;&#1608;&#1583; &#1588;&#1576;&#1587;&#1578;&#1585;&#1609; &#1605;&#1593;&#1585;&#1608;&#1601;&#1548; &#1589;&#1575;&#1581;&#1576; &#1605;&#1606;&#1592;&#1608;&#1605;&#1607; &#1576;&#1587;&#1610;&#1575;&#1585;
                &#1576;&#1587;&#1610;&#1575;&#1585; &#1593;&#1575;&#1604;&#1609; &#1608; &#1606;&#1601;&#1610;&#1587; &#1575;&#1583;&#1576;&#1609; &#1608; &#1603;&#1605; &#1606;&#1592;&#1610;&#1585; &#1711;&#1604;&#1588;&#1606; &#1585;&#1575;&#1586; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;
                &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1608; &#1607;&#1605; &#1576;&#1575; &#1583;&#1610;&#1583; &#1593;&#1585;&#1601;&#1575;&#1606;&#1609; &#1580;&#1608;&#1575;&#1576; &#1583;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1662;&#1587; &#1575;&#1608;&#1604;&#1610;&#1606; &#1603;&#1587;&#1609; &#1603;&#1607; &#1576;&#1575; &#1604;&#1601;&#1592;
                &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1610;&#1606; &#1605;&#1587;&#1574;&#1604;&#1607; &#1585;&#1575; &#1591;&#1585;&#1581; &#1603;&#1585;&#1583; &#1608; &#1576;&#1575; &#1583;&#1610;&#1583; &#1582;&#1575;&#1589; &#1593;&#1585;&#1601;&#1575;&#1606;&#1609; &#1575;&#1610;&#1606; &#1605;&#1591;&#1604;&#1576; &#1585;&#1575; &#1576;&#1610;&#1575;&#1606;
                &#1603;&#1585;&#1583;&#1548; &#1605;&#1581;&#1610;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1585;&#1576;&#1609; &#1575;&#1587;&#1578;. &#1583;&#1610;&#1711;&#1585;&#1575;&#1606; &#1607;&#1605; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1585;&#1575;- &#1607;&#1585;&#1603;&#1587;&#1609; &#1575;&#1586; &#1583;&#1610;&#1583; &#1582;&#1608;&#1583;-
                &#1576;&#1607; &#1588;&#1603;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1603;&#1585;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583;. &#1605;&#1575; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1610;&#1605; &#1576;&#1576;&#1610;&#1606;&#1610;&#1605; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1586; &#1583;&#1610;&#1583; &#1602;&#1585;&#1570;&#1606;
                &#1670;&#1711;&#1608;&#1606;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1575;&#1587;&#1578;. &#1576;&#1581;&#1579; &#1585;&#1575; &#1575;&#1586; &#1575;&#1606;&#1587;&#1575;&#1606; &#1578;&#1605;&#1575;&#1605; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1606;&#1575;&#1602;&#1589; &#1588;&#1585;&#1608;&#1593; &#1605;&#1609;&#8207;&#1603;&#1606;&#1610;&#1605; &#1578;&#1575;
                &#1576;&#1578;&#1608;&#1575;&#1606;&#1610;&#1605; &#1576;&#1607; &#1605;&#1585;&#1575;&#1581;&#1604; &#1576;&#1593;&#1583;&#1609; &#1575;&#1610;&#1606; &#1576;&#1581;&#1579; &#1576;&#1585;&#1587;&#1610;&#1605;&#8207;</p></div><div class="section" title="&#1593;&#1610;&#1576;&#1607;&#1575;&#1609; &#1580;&#1587;&#1605;&#1609; &#1608; &#1585;&#1608;&#1575;&#1606;&#1609;&#8207;"><div class="titlepage"><div><div><h2 class="title" style="clear: both"><a name="idp96424"></a>&#1593;&#1610;&#1576;&#1607;&#1575;&#1609; &#1580;&#1587;&#1605;&#1609; &#1608; &#1585;&#1608;&#1575;&#1606;&#1609;&#8207;</h2></div></div></div><p>&#1570;&#1610;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1604;&#1605; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1593;&#1610;&#1608;&#1576; &#1607;&#1605; &#1583;&#1575;&#1585;&#1610;&#1605;&#1567; &#1587;&#1604;&#1575;&#1605;&#1578; &#1608; &#1593;&#1610;&#1576; &#1711;&#1575;&#1607;&#1609; &#1605;&#1585;&#1576;&#1608;&#1591;
                &#1576;&#1607; &#1578;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578;. &#1588;&#1603;&#1609; &#1606;&#1610;&#1587;&#1578; &#1603;&#1607; &#1576;&#1593;&#1590;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606;&#1607;&#1575; &#1575;&#1586; &#1606;&#1592;&#1585; &#1580;&#1587;&#1605;&#1609; &#1587;&#1575;&#1604;&#1605;&#1606;&#1583; &#1608; &#1576;&#1593;&#1590;&#1609;
                &#1605;&#1593;&#1610;&#1608;&#1576; &#1608; &#1605;&#1585;&#1610;&#1590;&#1548; &#1605;&#1579;&#1604;&#1611;&#1575; &#1606;&#1602;&#1589; &#1593;&#1590;&#1608;&#1609; &#1583;&#1575;&#1585;&#1606;&#1583;: &#1606;&#1575;&#1576;&#1610;&#1606;&#1575;&#1548; &#1603;&#1585; &#1608; &#1610;&#1575; &#1575;&#1601;&#1604;&#1610;&#1580; &#1607;&#1587;&#1578;&#1606;&#1583; &#1608;
                &#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1610;&#1606;&#1607;&#1575;. &#1608;&#1604;&#1609; &#1575;&#1610;&#1606;&#1607;&#1575; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1588;&#1582;&#1589; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578;. &#1607;&#1610;&#1670; &#1578;&#1608;&#1580;&#1607; &#1583;&#1575;&#1585;&#1610;&#1583; &#1603;&#1607; &#1575;&#1711;&#1585;
                &#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1603;&#1608;&#1585; &#1576;&#1575;&#1588;&#1583;&#1548; &#1603;&#1585; &#1576;&#1575;&#1588;&#1583;&#1548; &#1575;&#1601;&#1604;&#1610;&#1580; &#1576;&#1575;&#1588;&#1583;&#1548; &#1576;&#1583;&#1588;&#1603;&#1604; &#1576;&#1575;&#1588;&#1583;&#1548; &#1603;&#1608;&#1578;&#1575;&#1607; &#1602;&#1583; &#1576;&#1575;&#1588;&#1583;&#1548; &#1588;&#1605;&#1575;
                &#1575;&#1610;&#1606;&#1607;&#1575; &#1585;&#1575; &#1576;&#1585;&#1575;&#1609; &#1575;&#1608; &#1575;&#1586; &#1606;&#1592;&#1585; &#1601;&#1590;&#1610;&#1604;&#1578; &#1608; &#1588;&#1582;&#1589;&#1610;&#1578; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1578; &#1606;&#1602;&#1589;&#1609; &#1606;&#1605;&#1609;&#8207;&#1588;&#1605;&#1575;&#1585;&#1610;&#1583;&#1567;
                &#1605;&#1579;&#1604;&#1611;&#1575; &#1587;&#1602;&#1585;&#1575;&#1591;&#1548; &#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1610;&#1608;&#1606;&#1575;&#1606; &#1603;&#1607; &#1575;&#1608; &#1585;&#1575; &#1576;&#1607; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1578;&#1575;&#1604;&#1609; &#1578;&#1604;&#1608; &#1662;&#1610;&#1594;&#1605;&#1576;&#1585;&#1575;&#1606; &#1581;&#1587;&#1575;&#1576;
                &#1605;&#1609;&#8207;&#1603;&#1606;&#1606;&#1583;&#1548; &#1610;&#1603;&#1609; &#1575;&#1586; &#1576;&#1583;&#1588;&#1603;&#1604; &#1578;&#1585;&#1610;&#1606; &#1605;&#1585;&#1583;&#1605; &#1583;&#1606;&#1610;&#1575; &#1576;&#1608;&#1583; &#1608;&#1604;&#1609; &#1607;&#1610;&#1670; &#1603;&#1587; &#1576;&#1583;&#1588;&#1603;&#1604;&#1609; &#1585;&#1575; &#1576;&#1585;&#1575;&#1609;
                &#1587;&#1602;&#1585;&#1575;&#1591; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1610;&#1603; &#1575;&#1606;&#1587;&#1575;&#1606; &#1593;&#1610;&#1576; &#1606;&#1605;&#1609;&#8207;&#1711;&#1610;&#1585;&#1583;. &#1610;&#1575; &#1605;&#1579;&#1604;&#1611;&#1575; &#1575;&#1576;&#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1605;&#1593;&#1585;&#1617;&#1609; &#1608; &#1591;&#1607;
                &#1581;&#1587;&#1610;&#1606; &#1603;&#1608;&#1585; &#1576;&#1608;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583;&#1563; &#1570;&#1610;&#1575; &#1575;&#1610;&#1606; &#1603;&#1608;&#1585;&#1609;- &#1603;&#1607; &#1606;&#1602;&#1589;&#1609; &#1583;&#1585; &#1580;&#1587;&#1605; &#1608; &#1588;&#1582;&#1589; &#1575;&#1610;&#1606; &#1575;&#1601;&#1585;&#1575;&#1583; &#1575;&#1587;&#1578;-
                &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1610;&#1603; &#1606;&#1602;&#1589; &#1583;&#1585; &#1588;&#1582;&#1589;&#1610;&#1578; &#1575;&#1610;&#1606; &#1575;&#1601;&#1585;&#1575;&#1583; &#1588;&#1605;&#1585;&#1583;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1567; &#1606;&#1607;&#1548; &#1575;&#1610;&#1606;&#1670;&#1606;&#1610;&#1606; &#1606;&#1610;&#1587;&#1578;.
                &#1575;&#1610;&#1606; &#1605;&#1591;&#1604;&#1576; &#1583;&#1604;&#1610;&#1604; &#1576;&#1585; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1583;&#1608; &#1670;&#1610;&#1586; &#1583;&#1575;&#1585;&#1583;: &#1588;&#1582;&#1589;&#1609; &#1583;&#1575;&#1585;&#1583; &#1608; &#1588;&#1582;&#1589;&#1610;&#1578;&#1609;&#1548;
                &#1578;&#1606;&#1609; &#1583;&#1575;&#1585;&#1583; &#1608; &#1585;&#1608;&#1581;&#1609;&#1548; &#1580;&#1587;&#1605;&#1609; &#1583;&#1575;&#1585;&#1583; &#1608; &#1585;&#1608;&#1575;&#1606;&#1609;. &#1581;&#1587;&#1575;&#1576; &#1585;&#1608;&#1575;&#1606; &#1575;&#1586; &#1581;&#1587;&#1575;&#1576; &#1580;&#1587;&#1605; &#1580;&#1583;&#1575;&#1587;&#1578;. &#1575;&#1610;&#1606;
                &#1603;&#1587;&#1575;&#1606;&#1609; &#1603;&#1607; &#1582;&#1610;&#1575;&#1604; &#1605;&#1609;&#8207;&#1603;&#1606;&#1606;&#1583; &#1585;&#1608;&#1575;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1589;&#1583;&#1583;&#1585;&#1589;&#1583; &#1578;&#1575;&#1576;&#1593;&#1609; &#1575;&#1586; &#1580;&#1587;&#1605; &#1575;&#1608;&#1587;&#1578;&#1548; &#1575;&#1588;&#1578;&#1576;&#1575;&#1607;&#1588;&#1575;&#1606;
                &#1607;&#1605;&#1610;&#1606; &#1580;&#1575;&#1587;&#1578;. &#1575;&#1587;&#1575;&#1587;&#1575;&#1611; &#1570;&#1610;&#1575; &#1585;&#1608;&#1575;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1610;&#1605;&#1575;&#1585; &#1576;&#1575;&#1588;&#1583; &#1583;&#1585; &#1581;&#1575;&#1604;&#1609; &#1603;&#1607; &#1580;&#1587;&#1605;
                &#1575;&#1608; &#1587;&#1575;&#1604;&#1605; &#1575;&#1587;&#1578;&#1567; &#1575;&#1610;&#1606; &#1582;&#1608;&#1583;&#1588; &#1610;&#1603; &#1605;&#1587;&#1574;&#1604;&#1607;&#8207;&#1575;&#1609; &#1575;&#1587;&#1578;. &#1576;&#1606;&#1575; &#1576;&#1585; &#1606;&#1592;&#1585; &#1603;&#1587;&#1575;&#1606;&#1609; &#1603;&#1607; &#1605;&#1606;&#1603;&#1585;
                &#1575;&#1589;&#1575;&#1604;&#1578; &#1585;&#1608;&#1581; &#1607;&#1587;&#1578;&#1606;&#1583; &#1608; &#1578;&#1605;&#1575;&#1605; &#1582;&#1608;&#1575;&#1589; &#1585;&#1608;&#1581;&#1609; &#1585;&#1575; &#1575;&#1579;&#1585; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1608; &#1576;&#1604;&#1575;&#1608;&#1575;&#1587;&#1591;&#1607; &#1587;&#1604;&#1587;&#1604;&#1607;
                &#1575;&#1593;&#1589;&#1575;&#1576; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1609;&#8207;&#1583;&#1575;&#1606;&#1606;&#1583;&#1548; &#1575;&#1587;&#1575;&#1587;&#1575;&#1611; &#1585;&#1608;&#1575;&#1606; &#1581;&#1603;&#1605;&#1609; &#1606;&#1583;&#1575;&#1585;&#1583;&#1548; &#1607;&#1605;&#1607; &#1670;&#1610;&#1586; &#1578;&#1575;&#1576;&#1593; &#1580;&#1587;&#1605; &#1575;&#1587;&#1578;&#1563;
                &#1575;&#1711;&#1585; &#1585;&#1608;&#1575;&#1606; &#1576;&#1610;&#1605;&#1575;&#1585; &#1576;&#1575;&#1588;&#1583;&#1548; &#1581;&#1578;&#1605;&#1575;&#1611; &#1580;&#1587;&#1605; &#1576;&#1610;&#1605;&#1575;&#1585; &#1588;&#1583;&#1607; &#1603;&#1607; &#1585;&#1608;&#1575;&#1606; &#1576;&#1610;&#1605;&#1575;&#1585; &#1575;&#1587;&#1578; &#1608; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609;
                &#1585;&#1608;&#1575;&#1606;&#1609; &#1607;&#1605;&#1575;&#1606; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1580;&#1587;&#1605;&#1609; &#1575;&#1587;&#1578;.</p><p>&#1582;&#1608;&#1588;&#1576;&#1582;&#1578;&#1575;&#1606;&#1607; &#1575;&#1605;&#1585;&#1608;&#1586; &#1576;&#1610;&#1588;&#1578;&#1585; &#1575;&#1610;&#1606; &#1605;&#1591;&#1604;&#1576; &#1579;&#1575;&#1576;&#1578; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606;
                &#1575;&#1586; &#1606;&#1592;&#1585; &#1580;&#1587;&#1605;&#1548; &#1575;&#1586; &#1606;&#1592;&#1585; &#1578;&#1593;&#1583;&#1575;&#1583; &#1711;&#1604;&#1576;&#1608;&#1604;&#1607;&#1575;&#1609; &#1587;&#1601;&#1610;&#1583; &#1608; &#1602;&#1585;&#1605;&#1586; &#1582;&#1608;&#1606;&#1548; &#1608;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606;&#1607;&#1575; &#1608; &#1575;&#1586;
                &#1606;&#1592;&#1585; &#1605;&#1578;&#1575;&#1576;&#1608;&#1604;&#1610;&#1587;&#1605; &#1576;&#1583;&#1606; &#1608; &#1581;&#1578;&#1609; &#1575;&#1586; &#1606;&#1592;&#1585; &#1575;&#1593;&#1589;&#1575;&#1576;&#1548; &#1587;&#1575;&#1604;&#1605;&#1616; &#1587;&#1575;&#1604;&#1605; &#1576;&#1575;&#1588;&#1583; &#1608; &#1583;&#1585; &#1593;&#1610;&#1606; &#1581;&#1575;&#1604;
                &#1575;&#1586; &#1606;&#1592;&#1585; &#1585;&#1608;&#1575;&#1606;&#1609; &#1576;&#1610;&#1605;&#1575;&#1585; &#1576;&#1575;&#1588;&#1583;.</p><p>&#1670;&#1591;&#1608;&#1585; &#1576;&#1610;&#1605;&#1575;&#1585; &#1576;&#1575;&#1588;&#1583;&#1567; &#1605;&#1579;&#1604;&#1611;&#1575; &#1576;&#1607; &#1602;&#1608;&#1604; &#1575;&#1605;&#1585;&#1608;&#1586;&#1610;&#1607;&#1575; &#1593;&#1602;&#1583;&#1607; &#1585;&#1608;&#1575;&#1606;&#1609; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;.
                &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1593;&#1604;&#1605; &#1575;&#1605;&#1585;&#1608;&#1586; &#1576;&#1607; &#1570;&#1583;&#1605;&#1609; &#1603;&#1607; &#1593;&#1602;&#1583;&#1607; &#1585;&#1608;&#1575;&#1606;&#1609; &#1583;&#1575;&#1585;&#1583;&#1548; &#1576;&#1610;&#1605;&#1575;&#1585; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583;&#1563; &#1610;&#1593;&#1606;&#1609; &#1583;&#1585;
                &#1583;&#1587;&#1578;&#1711;&#1575;&#1607; &#1585;&#1608;&#1575;&#1606;&#1609; &#1575;&#1608; &#1575;&#1582;&#1578;&#1604;&#1575;&#1604; &#1662;&#1610;&#1583;&#1575; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; &#1576;&#1583;&#1608;&#1606; &#1575;&#1610;&#1606;&#1603;&#1607; &#1575;&#1582;&#1578;&#1604;&#1575;&#1604;&#1609; &#1583;&#1585; &#1583;&#1587;&#1578;&#1711;&#1575;&#1607;
                &#1580;&#1587;&#1605;&#1609; &#1575;&#1608; &#1662;&#1583;&#1610;&#1583; &#1570;&#1605;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583; &#1608; &#1604;&#1607;&#1584;&#1575; &#1575;&#1610;&#1606; &#1606;&#1608;&#1593; &#1576;&#1610;&#1605;&#1575;&#1585;&#1610;&#1607;&#1575; &#1585;&#1575; &#1575;&#1586; &#1585;&#1575;&#1607; &#1580;&#1587;&#1605;
                [&#1606;&#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606; &#1583;&#1585;&#1605;&#1575;&#1606; &#1603;&#1585;&#1583;&#1548; &#1610;&#1593;&#1606;&#1609; ]&#1585;&#1575;&#1607; &#1605;&#1593;&#1575;&#1604;&#1580;&#1607; &#1575;&#1610;&#1606; &#1576;&#1610;&#1605;&#1575;&#1585;&#1575;&#1606; &#1585;&#1608;&#1575;&#1606;&#1609; &#1583;&#1608;&#1575;&#1607;&#1575;&#1609; &#1605;&#1575;&#1583;&#1609;
                &#1606;&#1610;&#1587;&#1578; &#1548; &#1605;&#1579;&#1604; &#1603;&#1587;&#1609; &#1603;&#1607; &#1583;&#1575;&#1585;&#1575;&#1609; &#1593;&#1602;&#1583;&#1607; &#1585;&#1608;&#1575;&#1606;&#1609; &#1578;&#1603;&#1576;&#1585; &#1575;&#1587;&#1578;. &#1575;&#1605;&#1585;&#1608;&#1586; &#1579;&#1575;&#1576;&#1578; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; &#1603;&#1607;
                &#1578;&#1603;&#1576;&#1585; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1575;&#1587;&#1578;&#1548; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1575;&#1582;&#1578;&#1604;&#1575;&#1604; &#1585;&#1608;&#1581;&#1609; &#1608; &#1585;&#1608;&#1575;&#1606;&#1609; &#1575;&#1587;&#1578;. &#1608;&#1604;&#1609; &#1570;&#1610;&#1575;
                &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1610;&#1603; &#1583;&#1575;&#1585;&#1608; &#1576;&#1585;&#1575;&#1609; &#1578;&#1603;&#1576;&#1585; &#1583;&#1585; &#1583;&#1575;&#1585;&#1608;&#1582;&#1575;&#1606;&#1607; &#1662;&#1610;&#1583;&#1575; &#1603;&#1585;&#1583;&#1567; &#1570;&#1610;&#1575; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606; &#1610;&#1603;
                &#1602;&#1585;&#1589; &#1576;&#1582;&#1608;&#1585;&#1583; &#1608; &#1578;&#1603;&#1576;&#1585;&#1588; &#1575;&#1586; &#1576;&#1610;&#1606; &#1576;&#1585;&#1608;&#1583; &#1608; &#1578;&#1576;&#1583;&#1610;&#1604; &#1576;&#1607; &#1610;&#1603; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1578;&#1608;&#1575;&#1590;&#1593; &#1588;&#1608;&#1583;&#1567; &#1570;&#1610;&#1575;
                &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1576;&#1607; &#1610;&#1603; &#1575;&#1606;&#1587;&#1575;&#1606; &#1602;&#1587;&#1609;&#1617; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608; &#1580;&#1604;&#1617;&#1575;&#1583; (&#1605;&#1579;&#1604; &#1588;&#1605;&#1585; &#1576;&#1606; &#1584;&#1609; &#1575;&#1604;&#1580;&#1608;&#1588;&#1606;) &#1610;&#1603;
                &#1570;&#1605;&#1662;&#1608;&#1604; &#1576;&#1586;&#1606;&#1606;&#1583; &#1608; &#1610;&#1575; &#1610;&#1603; &#1602;&#1585;&#1589; &#1576;&#1583;&#1607;&#1606;&#1583; &#1578;&#1575; &#1578;&#1576;&#1583;&#1610;&#1604; &#1576;&#1607; &#1610;&#1603; &#1575;&#1606;&#1587;&#1575;&#1606; &#1593;&#1591;&#1608;&#1601;&#1548; &#1605;&#1607;&#1585;&#1576;&#1575;&#1606; &#1608;
                &#1576;&#1575;&#1588;&#1601;&#1602;&#1578; &#1608; &#1585;&#1581;&#1605;&#1578; &#1588;&#1608;&#1583;&#1567; &#1606;&#1607;&#1548; &#1605;&#1593;&#1575;&#1604;&#1580;&#1607; &#1576;&#1585;&#1575;&#1609; &#1575;&#1608; &#1607;&#1587;&#1578; &#1608;&#1604;&#1609; &#1605;&#1593;&#1575;&#1604;&#1580;&#1607; &#1575;&#1608; &#1585;&#1575;&#1607; &#1583;&#1610;&#1711;&#1585;&#1609;
                &#1583;&#1575;&#1585;&#1583;.</p><p>&#1581;&#1578;&#1609; &#1711;&#1575;&#1607;&#1609; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1580;&#1587;&#1605;&#1609; &#1575;&#1586; &#1585;&#1575;&#1607; &#1585;&#1608;&#1575;&#1606;&#1609; &#1605;&#1593;&#1575;&#1604;&#1580;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1548; &#1607;&#1605;&#1670;&#1606;&#1575;&#1606; &#1603;&#1607; &#1711;&#1575;&#1607;&#1609;
                &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1585;&#1608;&#1575;&#1606;&#1609; &#1575;&#1586; &#1585;&#1575;&#1607; &#1580;&#1587;&#1605; &#1605;&#1593;&#1575;&#1604;&#1580;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;. &#1605;&#1579;&#1604;&#1611;&#1575; &#1610;&#1603; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1580;&#1587;&#1605;&#1609;
                &#1575;&#1587;&#1578; &#1608;&#1604;&#1609; &#1576;&#1575; &#1610;&#1603; &#1587;&#1604;&#1587;&#1604;&#1607; &#1578;&#1604;&#1602;&#1610;&#1606;&#1607;&#1575; &#1608; &#1578;&#1602;&#1608;&#1610;&#1578;&#1607;&#1575;&#1609; &#1585;&#1608;&#1581;&#1609;- &#1603;&#1607; &#1575;&#1610;&#1606; &#1607;&#1605; &#1582;&#1608;&#1583;&#1588; &#1583;&#1575;&#1587;&#1578;&#1575;&#1606;&#1609;
                &#1583;&#1575;&#1585;&#1583; &#1608; &#1610;&#1603; &#1605;&#1587;&#1574;&#1604;&#1607; &#1593;&#1580;&#1610;&#1576;&#1609; &#1575;&#1587;&#1578;- [&#1605;&#1593;&#1575;&#1604;&#1580;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;. &#1575;&#1610;&#1606; &#1605;&#1591;&#1604;&#1576; ]&#1580;&#1586;&#1569; &#1583;&#1604;&#1575;&#1610;&#1604; &#1602;&#1575;&#1591;&#1593;
                &#1576;&#1585; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1609; &#1575;&#1587;&#1578; &#1605;&#1585;&#1603;&#1617;&#1576; &#1575;&#1586; &#1578;&#1606; &#1608; &#1585;&#1608;&#1575;&#1606;&#1548; &#1608; &#1585;&#1608;&#1575;&#1606;
                &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1586; &#1578;&#1606; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1583;&#1575;&#1585;&#1583; &#1608; &#1610;&#1603; &#1578;&#1575;&#1576;&#1593; &#1605;&#1591;&#1604;&#1602; &#1575;&#1586; &#1578;&#1606; &#1606;&#1610;&#1587;&#1578;&#1548; &#1607;&#1605;&#1670;&#1606;&#1575;&#1606; &#1603;&#1607; &#1578;&#1606;
                &#1578;&#1575;&#1576;&#1593; &#1605;&#1591;&#1604;&#1602; &#1575;&#1586; &#1585;&#1608;&#1575;&#1606; &#1606;&#1610;&#1587;&#1578;&#1548; &#1575;&#1610;&#1606;&#1583;&#1608; &#1583;&#1585; &#1610;&#1603;&#1583;&#1610;&#1711;&#1585; &#1575;&#1579;&#1585; &#1583;&#1575;&#1585;&#1606;&#1583;. &#1576;&#1607; &#1602;&#1608;&#1604; &#1581;&#1603;&#1605;&#1575;:
                &#1575;&#1604;&#1606;&#1617;&#1614;&#1601;&#1618;&#1587;&#1615; &#1608;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1583;&#1614;&#1606;&#1615; &#1610;&#1614;&#1578;&#1614;&#1593;&#1575;&#1603;&#1614;&#1587;&#1575;&#1606;&#1616; &#1575;&#1610;&#1580;&#1575;&#1576;&#1575;&#1611; &#1608;&#1614; &#1575;&#1593;&#1618;&#1583;&#1575;&#1583;&#1575;&#1611; &#1576;&#1583;&#1606; &#1583;&#1585; &#1585;&#1608;&#1575;&#1606;
                &#1575;&#1579;&#1585; &#1605;&#1609;&#8207;&#1711;&#1584;&#1575;&#1585;&#1583; &#1608; &#1585;&#1608;&#1575;&#1606; &#1583;&#1585; &#1576;&#1583;&#1606;&#1548; &#1608; &#1576;&#1583;&#1606; &#1603;&#1575;&#1585; &#1605;&#1587;&#1578;&#1602;&#1604; &#1575;&#1586; &#1585;&#1608;&#1575;&#1606; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1609;&#8207;&#1583;&#1607;&#1583; &#1608;
                &#1585;&#1608;&#1575;&#1606; &#1607;&#1605; &#1603;&#1575;&#1585; &#1605;&#1587;&#1578;&#1602;&#1604; &#1575;&#1586; &#1578;&#1606; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1609;&#8207;&#1583;&#1607;&#1583;. &#1575;&#1610;&#1606; &#1582;&#1608;&#1583;&#1588; &#1583;&#1604;&#1610;&#1604; &#1576;&#1585; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607;
                &#1583;&#1587;&#1578;&#1711;&#1575;&#1607; &#1585;&#1608;&#1575;&#1606;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606;&#1548; &#1582;&#1608;&#1583; &#1610;&#1603; &#1583;&#1587;&#1578;&#1711;&#1575;&#1607; &#1605;&#1587;&#1578;&#1602;&#1604; &#1575;&#1587;&#1578;.</p><p>&#1605;&#1575; &#1583;&#1585; &#1589;&#1581;&#1576;&#1578; &#1575;&#1586; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1602;&#1576;&#1604; &#1575;&#1586; &#1575;&#1610;&#1606;&#1603;&#1607; &#1608;&#1575;&#1585;&#1583; &#1575;&#1589;&#1604; &#1576;&#1581;&#1579; &#1588;&#1608;&#1610;&#1605;&#1548; &#1587;&#1582;&#1606; &#1575;&#1586;
                &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1604;&#1605; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1593;&#1610;&#1608;&#1576; &#1570;&#1608;&#1585;&#1583;&#1610;&#1605;. &#1575;&#1610;&#1606; &#1605;&#1602;&#1583;&#1605;&#1607; &#1604;&#1575;&#1586;&#1605; &#1576;&#1608;&#1583; [&#1578;&#1575; &#1585;&#1608;&#1588;&#1606; &#1588;&#1608;&#1583; &#1603;&#1607;
                &#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1575; ]&#1593;&#1610;&#1576; &#1608; &#1587;&#1604;&#1575;&#1605;&#1578; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1580;&#1587;&#1605; &#1606;&#1610;&#1587;&#1578;&#1563; &#1606;&#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1610;&#1605; &#1576;&#1581;&#1579; &#1662;&#1586;&#1588;&#1603;&#1609; &#1603;&#1606;&#1610;&#1605;
                &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1589;&#1583;&#1583;&#1585;&#1589;&#1583; &#1587;&#1575;&#1604;&#1605; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1711;&#1585; &#1576;&#1585;&#1608;&#1583; &#1670;&#1603;&#1575;&#1662; &#1603;&#1606;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1607;&#1605;&#1607;
                &#1580;&#1607;&#1575;&#1586;&#1575;&#1578; &#1576;&#1583;&#1606;&#1588; &#1587;&#1575;&#1604;&#1605; &#1575;&#1587;&#1578;&#1548; &#1575;&#1610;&#1606; &#1576;&#1581;&#1579; &#1576;&#1607; &#1605;&#1575; &#1605;&#1585;&#1576;&#1608;&#1591; &#1606;&#1610;&#1587;&#1578;&#1548; &#1605;&#1575; &#1575;&#1587;&#1575;&#1587;&#1575;&#1611; &#1576;&#1607; &#1576;&#1583;&#1606;
                &#1603;&#1575;&#1585;&#1609; &#1606;&#1583;&#1575;&#1585;&#1610;&#1605;.</p><p>&#1662;&#1587; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1605;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1586; &#1606;&#1592;&#1585; &#1585;&#1608;&#1575;&#1606;&#1609; &#1576;&#1610;&#1605;&#1575;&#1585; &#1608; &#1605;&#1593;&#1610;&#1608;&#1576; &#1576;&#1575;&#1588;&#1583;&#1548;
                &#1607;&#1605;&#1670;&#1606;&#1575;&#1606; &#1603;&#1607; &#1605;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578; &#1575;&#1586; &#1575;&#1610;&#1606; &#1606;&#1592;&#1585; &#1587;&#1575;&#1604;&#1605; &#1576;&#1575;&#1588;&#1583;. &#1602;&#1585;&#1570;&#1606; &#1575;&#1610;&#1606; &#1575;&#1589;&#1604; &#1585;&#1575; &#1662;&#1584;&#1610;&#1585;&#1601;&#1578;&#1607;
                &#1575;&#1587;&#1578;&#1548; &#1605;&#1609;&#8207;&#1601;&#1585;&#1605;&#1575;&#1610;&#1583;: &#1601;&#1609; &#1602;&#1615;&#1604;&#1608;&#1576;&#1616;&#1607;&#1616;&#1605;&#1618; &#1605;&#1614;&#1585;&#1614;&#1590;&#1612; &#1601;&#1614;&#1586;&#1575;&#1583;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1585;&#1614;&#1590;&#1575;&#1611;</p><p>&#1583;&#1585; &#1583;&#1604; &#1608; &#1585;&#1608;&#1581;&#1588;&#1575;&#1606; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1575;&#1587;&#1578;. &#1606;&#1605;&#1609;&#8207;&#1601;&#1585;&#1605;&#1575;&#1610;&#1583; &#1605;&#1579;&#1604;&#1611;&#1575; &#1670;&#1588;&#1605;&#1588;&#1575;&#1606; &#1576;&#1610;&#1605;&#1575;&#1585; &#1575;&#1587;&#1578;.
                &#1602;&#1604;&#1576;&#1609; &#1603;&#1607; &#1602;&#1585;&#1570;&#1606; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583; &#1594;&#1610;&#1585; &#1575;&#1586; &#1602;&#1604;&#1576; &#1662;&#1586;&#1588;&#1603;&#1609;&#8207;&#1575;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; [&#1576;&#1585;&#1575;&#1609; &#1583;&#1585;&#1605;&#1575;&#1606; &#1570;&#1606; ]&#1604;&#1575;&#1586;&#1605;
                &#1575;&#1587;&#1578; &#1576;&#1607; &#1591;&#1576;&#1610;&#1576; &#1602;&#1604;&#1576; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607; &#1603;&#1606;&#1610;&#1605;. &#1602;&#1604;&#1576; &#1583;&#1585; &#1602;&#1585;&#1570;&#1606; &#1610;&#1593;&#1606;&#1609; &#1607;&#1605;&#1575;&#1606; &#1585;&#1608;&#1581; &#1608; &#1585;&#1608;&#1575;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606;.
                &#1583;&#1585;&#1576;&#1575;&#1585;&#1607; &#1602;&#1585;&#1570;&#1606; &#1605;&#1609;&#8207;&#1601;&#1585;&#1605;&#1575;&#1610;&#1583;: &#1608;&#1614; &#1606;&#1615;&#1606;&#1614;&#1586;&#1617;&#1616;&#1604;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585; &#1575;&#1606;&#1616; &#1605;&#1575; &#1607;&#1615;&#1608;&#1614; &#1588;&#1616;&#1601;&#1575;&#1569;&#1612;
                &#1608;&#1614; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1612; &#1604;&#1616;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1610;&#1606;&#1614;</p><p>&#1605;&#1575; &#1602;&#1585;&#1570;&#1606; &#1585;&#1575; &#1588;&#1601;&#1575; &#1608; &#1585;&#1581;&#1605;&#1578; &#1576;&#1585;&#1575;&#1609; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1585;&#1587;&#1578;&#1575;&#1583;&#1610;&#1605;. &#1602;&#1585;&#1570;&#1606; &#1588;&#1601;&#1575;&#1609; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606;
                &#1575;&#1587;&#1578;.</p><p>&#1575;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1609;&#8207;&#1601;&#1585;&#1605;&#1575;&#1610;&#1583;: &#1575;&#1604;&#1575; &#1608;&#1614; &#1575;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1604;&#1575;&#1569;&#1616; &#1575;&#1604;&#1618;&#1601;&#1575;&#1602;&#1614;&#1577;&#1614; &#1575;&#1586;
                &#1580;&#1605;&#1604;&#1607; &#1576;&#1604;&#1575;&#1610;&#1575; &#1608; &#1588;&#1583;&#1575;&#1610;&#1583; &#1601;&#1602;&#1585; &#1575;&#1587;&#1578;&#1548; &#1608;&#1614; &#1575;&#1588;&#1614;&#1583;&#1617;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1601;&#1575;&#1602;&#1614;&#1577;&#1616; &#1605;&#1614;&#1585;&#1614;&#1590;&#1615;
                &#1575;&#1604;&#1618;&#1576;&#1614;&#1583;&#1614;&#1606;&#1616; &#1608; &#1575;&#1586; &#1601;&#1602;&#1585; &#1576;&#1583;&#1578;&#1585;&#1548; &#1605;&#1585;&#1610;&#1590;&#1609; &#1576;&#1583;&#1606; &#1575;&#1587;&#1578;&#1548; &#1608;&#1614; &#1575;&#1588;&#1614;&#1583;&#1617;&#1615; &#1605;&#1616;&#1606;&#1618; &#1605;&#1614;&#1585;&#1614;&#1590;&#1616;
                &#1575;&#1604;&#1618;&#1576;&#1614;&#1583;&#1614;&#1606;&#1616; &#1605;&#1614;&#1585;&#1614;&#1590;&#1615; &#1575;&#1604;&#1618;&#1602;&#1614;&#1604;&#1618;&#1576;&#1616;</p><p>&#1608; &#1575;&#1586; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1578;&#1606; &#1576;&#1583;&#1578;&#1585; &#1608; &#1588;&#1583;&#1610;&#1583;&#1578;&#1585;&#1548; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1583;&#1604; &#1608; &#1602;&#1604;&#1576; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578;.</p><p>&#1610;&#1603;&#1609; &#1575;&#1586; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607;&#8207;&#1607;&#1575;&#1609; &#1602;&#1585;&#1570;&#1606;&#1548; &#1587;&#1575;&#1582;&#1578;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1604;&#1605; &#1575;&#1587;&#1578; &#1608; &#1605;&#1575;&#1602;&#1576;&#1604; &#1575;&#1586; &#1570;&#1606;&#1603;&#1607;
                &#1576;&#1582;&#1608;&#1575;&#1607;&#1610;&#1605; &#1575;&#1610;&#1606; &#1578;&#1608;&#1602;&#1593; &#1585;&#1575; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1605; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604; &#1576;&#1575;&#1588;&#1610;&#1605; &#1610;&#1575; &#1576;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;
                &#1606;&#1586;&#1583;&#1610;&#1603; &#1576;&#1575;&#1588;&#1610;&#1605;&#1548; &#1576;&#1575;&#1610;&#1583; &#1582;&#1608;&#1583; &#1585;&#1575; &#1575;&#1586; &#1575;&#1610;&#1606; &#1606;&#1592;&#1585; &#1603;&#1607; &#1575;&#1587;&#1575;&#1587;&#1575;&#1611; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1604;&#1605; &#1610;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606;
                &#1605;&#1593;&#1610;&#1608;&#1576; &#1607;&#1587;&#1578;&#1610;&#1605;&#1548; [&#1576;&#1588;&#1606;&#1575;&#1587;&#1610;&#1605;. ]</p></div><div class="section" title="&#1570;&#1601;&#1575;&#1578; &#1585;&#1608;&#1581; &#1575;&#1606;&#1587;&#1575;&#1606;&#8207;"><div class="titlepage"><div><div><h2 class="title" style="clear: both"><a name="idp131048"></a>&#1570;&#1601;&#1575;&#1578; &#1585;&#1608;&#1581; &#1575;&#1606;&#1587;&#1575;&#1606;&#8207;</h2></div></div></div><p>&#1576;&#1607;&#8207;&#1591;&#1608;&#1585; &#1575;&#1580;&#1605;&#1575;&#1604; &#1585;&#1610;&#1588;&#1607;&#8207;&#1607;&#1575;&#1609; &#1575;&#1589;&#1604;&#1609; &#1570;&#1606;&#1670;&#1607; &#1603;&#1607; &#1585;&#1608;&#1581; &#1575;&#1606;&#1587;&#1575;&#1606; &#1585;&#1575; &#1570;&#1601;&#1578; &#1586;&#1583;&#1607; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583;
                &#1576;&#1585;&#1575;&#1610;&#1578;&#1575;&#1606; &#1593;&#1585;&#1590; &#1605;&#1609;&#8207;&#1603;&#1606;&#1605;. &#1575;&#1586; &#1606;&#1592;&#1585; &#1585;&#1608;&#1575;&#1606; &#1588;&#1606;&#1575;&#1587;&#1609;&#1548; &#1605;&#1581;&#1585;&#1608;&#1605;&#1610;&#1578;&#1607;&#1575; &#1605;&#1606;&#1588;&#1571; &#1576;&#1610;&#1605;&#1575;&#1585;&#1610;&#1607;&#1575;&#1609;
                &#1585;&#1608;&#1575;&#1606;&#1609; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1563; &#1610;&#1593;&#1606;&#1609; &#1605;&#1606;&#1588;&#1571; &#1576;&#1587;&#1610;&#1575;&#1585;&#1609; &#1575;&#1586; &#1593;&#1602;&#1583;&#1607;&#8207;&#1607;&#1575;&#1609; &#1585;&#1608;&#1575;&#1606;&#1609; &#1608; &#1576;&#1610;&#1605;&#1575;&#1585;&#1610;&#1607;&#1575;&#1609; &#1585;&#1608;&#1575;&#1606;&#1609;
                &#1575;&#1606;&#1587;&#1575;&#1606;&#1548; &#1575;&#1581;&#1587;&#1575;&#1587; &#1605;&#1594;&#1576;&#1608;&#1606;&#1610;&#1578;&#1607;&#1575; &#1608; &#1605;&#1581;&#1585;&#1608;&#1605;&#1610;&#1578;&#1607;&#1575;&#1587;&#1578;. &#1605;&#1609;&#8207;&#1583;&#1575;&#1606;&#1610;&#1583; &#1603;&#1607; &#1601;&#1585;&#1608;&#1610;&#1583; &#1576;&#1607;&#8207;&#1591;&#1608;&#1585; &#1575;&#1601;&#1585;&#1575;&#1591;
                &#1578;&#1603;&#1610;&#1607;&#8207;&#1575;&#1588; &#1585;&#1608;&#1609; &#1575;&#1610;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1587;&#1578;&#1548; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1583;&#1585; &#1575;&#1605;&#1585; &#1580;&#1606;&#1587;&#1609;. &#1576;&#1607; &#1607;&#1585;&#1581;&#1575;&#1604; &#1575;&#1610;&#1606; &#1582;&#1608;&#1583; &#1610;&#1603;
                &#1605;&#1587;&#1574;&#1604;&#1607; &#1575;&#1587;&#1575;&#1587;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1581;&#1585;&#1608;&#1605;&#1610;&#1578;&#1607;&#1575;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606; &#1583;&#1585; &#1575;&#1608; &#1575;&#1610;&#1580;&#1575;&#1583; &#1576;&#1610;&#1605;&#1575;&#1585;&#1610;&#1607;&#1575;&#1610;&#1609; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583;.
                &#1603;&#1610;&#1606;&#1607; &#1670;&#1610;&#1587;&#1578; &#1603;&#1607; &#1608;&#1602;&#1578;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1581;&#1587;&#1575;&#1587; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1603;&#1587;&#1609; &#1581;&#1602;&#1583; &#1608; &#1603;&#1610;&#1606;&#1607; &#1583;&#1575;&#1585;&#1583;&#1548;
                &#1583;&#1604;&#1588; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1583; &#1575;&#1586; &#1575;&#1608; &#1575;&#1606;&#1578;&#1602;&#1575;&#1605; &#1576;&#1711;&#1610;&#1585;&#1583; &#1608; &#1578;&#1575; &#1575;&#1608; &#1585;&#1575; &#1576;&#1607; &#1582;&#1575;&#1603; &#1608; &#1582;&#1608;&#1606; &#1606;&#1603;&#1588;&#1583;
                &#1606;&#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1583; &#1570;&#1585;&#1575;&#1605; &#1711;&#1610;&#1585;&#1583;&#1567; &#1575;&#1610;&#1606; &#1581;&#1587; &#1575;&#1606;&#1578;&#1602;&#1575;&#1605;&#1580;&#1608;&#1610;&#1609; &#1583;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606; &#1670;&#1610;&#1587;&#1578;&#1567;.</p><p>&#1570;&#1583;&#1605; &#1581;&#1587;&#1608;&#1583; &#1608;&#1602;&#1578;&#1609; &#1582;&#1610;&#1585; &#1608; &#1606;&#1593;&#1605;&#1578;&#1609; &#1585;&#1575; &#1583;&#1585; &#1583;&#1610;&#1711;&#1585;&#1575;&#1606; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1583;&#1548; &#1607;&#1605;&#1607; &#1570;&#1585;&#1586;&#1608;&#1610;&#1588; &#1575;&#1610;&#1606;
                &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1586; &#1575;&#1608; &#1587;&#1604;&#1576; &#1606;&#1593;&#1605;&#1578; &#1588;&#1608;&#1583;&#1563; &#1583;&#1585;&#1576;&#1575;&#1585;&#1607; &#1582;&#1608;&#1583;&#1588; &#1601;&#1603;&#1585; &#1606;&#1605;&#1609;&#8207;&#1603;&#1606;&#1583;. &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1604;&#1605;&#1548; &#1594;&#1576;&#1591;&#1607;
                &#1583;&#1575;&#1585;&#1583; &#1606;&#1607; &#1581;&#1587;&#1583;.</p><p>&#1575;&#1608; &#1607;&#1605;&#1610;&#1588;&#1607; &#1583;&#1585;&#1576;&#1575;&#1585;&#1607; &#1582;&#1608;&#1583;&#1588; &#1601;&#1603;&#1585; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583; &#1603;&#1607; &#1580;&#1604;&#1608; &#1576;&#1610;&#1601;&#1578;&#1583;. &#1575;&#1711;&#1585; &#1610;&#1603; &#1575;&#1606;&#1587;&#1575;&#1606;
                &#1607;&#1605;&#1610;&#1588;&#1607; &#1583;&#1585; &#1575;&#1610;&#1606; &#1601;&#1603;&#1585; &#1576;&#1575;&#1588;&#1583; &#1603;&#1607; &#1582;&#1608;&#1583;&#1588; &#1580;&#1604;&#1608; &#1576;&#1610;&#1601;&#1578;&#1583;&#1548; &#1587;&#1575;&#1604;&#1605; &#1575;&#1587;&#1578;. &#1575;&#1610;&#1606;&#1548; &#1583;&#1604;&#1610;&#1604; &#1576;&#1585; &#1593;&#1610;&#1576;
                &#1606;&#1610;&#1587;&#1578;. &#1575;&#1605;&#1575; &#1575;&#1711;&#1585; &#1603;&#1587;&#1609; &#1607;&#1605;&#1610;&#1588;&#1607; &#1583;&#1585; &#1575;&#1610;&#1606; &#1575;&#1606;&#1583;&#1610;&#1588;&#1607; &#1575;&#1587;&#1578; &#1603;&#1607; &#1583;&#1610;&#1711;&#1585;&#1609; &#1593;&#1602;&#1576; &#1576;&#1610;&#1601;&#1578;&#1583; &#1576;&#1610;&#1605;&#1575;&#1585;
                &#1575;&#1587;&#1578;&#1548; &#1605;&#1585;&#1610;&#1590; &#1575;&#1587;&#1578;. &#1581;&#1578;&#1609; &#1588;&#1605;&#1575; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583; &#1603;&#1607; &#1711;&#1575;&#1607;&#1609; &#1570;&#1583;&#1605;&#1607;&#1575;&#1609; &#1581;&#1587;&#1608;&#1583; &#1576;&#1607; &#1605;&#1585;&#1581;&#1604;&#1607;&#8207;&#1575;&#1609;
                &#1605;&#1609;&#8207;&#1585;&#1587;&#1606;&#1583; &#1603;&#1607; &#1581;&#1575;&#1590;&#1585;&#1606;&#1583; &#1576;&#1607; &#1582;&#1608;&#1583;&#1588;&#1575;&#1606; &#1589;&#1583; &#1583;&#1585;&#1580;&#1607; &#1589;&#1583;&#1605;&#1607; &#1576;&#1586;&#1606;&#1606;&#1583;&#1548; &#1576;&#1604;&#1603;&#1607; &#1576;&#1607; &#1583;&#1610;&#1711;&#1585;&#1609; &#1662;&#1606;&#1580;&#1575;&#1607;
                &#1583;&#1585;&#1580;&#1607; &#1589;&#1583;&#1605;&#1607; &#1608;&#1575;&#1585;&#1583; &#1588;&#1608;&#1583;</p></div><div class="section" title="&#1606;&#1605;&#1608;&#1606;&#1607;&#8207;&#1575;&#1609; &#1575;&#1586; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1581;&#1587;&#1583;"><div class="titlepage"><div><div><h2 class="title" style="clear: both"><a name="idp52784"></a>&#1606;&#1605;&#1608;&#1606;&#1607;&#8207;&#1575;&#1609; &#1575;&#1586; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1581;&#1587;&#1583;</h2></div></div></div><p>&#1583;&#1575;&#1587;&#1578;&#1575;&#1606; &#1582;&#1610;&#1604;&#1609; &#1605;&#1593;&#1585;&#1608;&#1601;&#1609; &#1583;&#1585; &#1603;&#1578;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1602;&#1604; &#1605;&#1609;&#8207;&#1603;&#1606;&#1606;&#1583;: &#1583;&#1585; &#1586;&#1605;&#1575;&#1606; &#1610;&#1603;&#1609; &#1575;&#1586;
                &#1582;&#1604;&#1601;&#1575;&#1548; &#1605;&#1585;&#1583; &#1579;&#1585;&#1608;&#1578;&#1605;&#1606;&#1583;&#1609; &#1594;&#1604;&#1575;&#1605;&#1609; &#1582;&#1585;&#1610;&#1583;. &#1575;&#1586; &#1585;&#1608;&#1586; &#1575;&#1608;&#1604;&#1609; &#1603;&#1607; &#1575;&#1608; &#1585;&#1575; &#1582;&#1585;&#1610;&#1583;&#1548; &#1605;&#1575;&#1606;&#1606;&#1583; &#1610;&#1603;
                &#1594;&#1604;&#1575;&#1605; &#1576;&#1575; &#1575;&#1608; &#1585;&#1601;&#1578;&#1575;&#1585; &#1606;&#1605;&#1609;&#8207;&#1603;&#1585;&#1583;&#1548; &#1576;&#1604;&#1603;&#1607; &#1605;&#1575;&#1606;&#1606;&#1583; &#1610;&#1603; &#1570;&#1602;&#1575; &#1576;&#1575; &#1575;&#1608; &#1585;&#1601;&#1578;&#1575;&#1585; &#1605;&#1609;&#8207;&#1603;&#1585;&#1583;.
                &#1576;&#1607;&#1578;&#1585;&#1610;&#1606; &#1594;&#1584;&#1575;&#1607;&#1575; &#1585;&#1575; &#1576;&#1607; &#1575;&#1608; &#1605;&#1609;&#8207;&#1583;&#1575;&#1583;&#1548; &#1576;&#1607;&#1578;&#1585;&#1610;&#1606; &#1604;&#1576;&#1575;&#1587;&#1607;&#1575; &#1585;&#1575; &#1576;&#1585;&#1575;&#1610;&#1588; &#1605;&#1609;&#8207;&#1582;&#1585;&#1610;&#1583;&#1548; &#1608;&#1587;&#1575;&#1610;&#1604;
                &#1570;&#1587;&#1575;&#1610;&#1588; &#1575;&#1608; &#1585;&#1575; &#1601;&#1585;&#1575;&#1607;&#1605; &#1605;&#1609;&#8207;&#1603;&#1585;&#1583; &#1608; &#1583;&#1585;&#1587;&#1578; &#1605;&#1575;&#1606;&#1606;&#1583; &#1601;&#1585;&#1586;&#1606;&#1583; &#1582;&#1608;&#1583; &#1576;&#1575; &#1575;&#1608; &#1585;&#1601;&#1578;&#1575;&#1585; &#1605;&#1609;&#8207;&#1603;&#1585;&#1583;&#1548;
                &#1711;&#1608;&#1610;&#1609; &#1662;&#1585;&#1608;&#1575;&#1585;&#1609; &#1576;&#1585;&#1575;&#1609; &#1582;&#1608;&#1583;&#1588; &#1570;&#1608;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1594;&#1604;&#1575;&#1605; &#1605;&#1609;&#8207;&#1583;&#1610;&#1583; &#1603;&#1607; &#1575;&#1585;&#1576;&#1575;&#1576;&#1588; &#1607;&#1605;&#1610;&#1588;&#1607; &#1583;&#1585; &#1601;&#1603;&#1585;
                &#1575;&#1587;&#1578;&#1548; &#1607;&#1605;&#1610;&#1588;&#1607; &#1606;&#1575;&#1585;&#1575;&#1581;&#1578; &#1575;&#1587;&#1578;. &#1576;&#1575;&#1604;&#1575;&#1582;&#1585;&#1607; &#1575;&#1585;&#1576;&#1575;&#1576; &#1581;&#1575;&#1590;&#1585; &#1588;&#1583; &#1575;&#1608; &#1585;&#1575; &#1570;&#1586;&#1575;&#1583; &#1603;&#1606;&#1583; &#1608; &#1587;&#1585;&#1605;&#1575;&#1610;&#1607;
                &#1586;&#1610;&#1575;&#1583;&#1609; &#1607;&#1605; &#1576;&#1607; &#1575;&#1608; &#1576;&#1583;&#1607;&#1583;. &#1610;&#1603; &#1588;&#1576; &#1583;&#1585;&#1583; &#1583;&#1604; &#1582;&#1608;&#1583; &#1585;&#1575; &#1576;&#1575; &#1594;&#1604;&#1575;&#1605; &#1583;&#1585; &#1605;&#1610;&#1575;&#1606; &#1711;&#1584;&#1575;&#1588;&#1578; &#1608;
                &#1711;&#1601;&#1578;: &#1605;&#1606; &#1581;&#1575;&#1590;&#1585;&#1605; &#1578;&#1608; &#1585;&#1575; &#1570;&#1586;&#1575;&#1583; &#1603;&#1606;&#1605; &#1608; &#1575;&#1610;&#1606; &#1605;&#1602;&#1583;&#1575;&#1585; &#1662;&#1608;&#1604; &#1607;&#1605; &#1576;&#1583;&#1607;&#1605;&#1548; &#1608;&#1604;&#1609; &#1605;&#1609;&#8207;&#1583;&#1575;&#1606;&#1609;
                &#1576;&#1585;&#1575;&#1609; &#1670;&#1607; &#1575;&#1610;&#1606; &#1607;&#1605;&#1607; &#1582;&#1583;&#1605;&#1578; &#1576;&#1607; &#1578;&#1608; &#1603;&#1585;&#1583;&#1605;&#1567; &#1601;&#1602;&#1591; &#1576;&#1585;&#1575;&#1609; &#1610;&#1603; &#1578;&#1602;&#1575;&#1590;&#1575;. &#1575;&#1711;&#1585; &#1578;&#1608; &#1575;&#1610;&#1606; &#1578;&#1602;&#1575;&#1590;&#1575;
                &#1585;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1609;&#1548; &#1607;&#1585;&#1670;&#1607; &#1603;&#1607; &#1576;&#1607; &#1578;&#1608; &#1583;&#1575;&#1583;&#1605; &#1581;&#1604;&#1575;&#1604; &#1608; &#1606;&#1608;&#1588; &#1580;&#1575;&#1606;&#1578; &#1576;&#1575;&#1588;&#1583; &#1608; &#1576;&#1610;&#1588; &#1575;&#1586; &#1575;&#1610;&#1606;
                &#1607;&#1605; &#1576;&#1607; &#1578;&#1608; &#1605;&#1609;&#8207;&#1583;&#1607;&#1605;. &#1608;&#1604;&#1609; &#1575;&#1711;&#1585; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585; &#1585;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605; &#1606;&#1583;&#1607;&#1609;&#1548; &#1605;&#1606; &#1575;&#1586; &#1578;&#1608; &#1585;&#1575;&#1590;&#1609; &#1606;&#1610;&#1587;&#1578;&#1605;.
                &#1594;&#1604;&#1575;&#1605; &#1711;&#1601;&#1578;: &#1607;&#1585;&#1670;&#1607; &#1578;&#1608; &#1576;&#1711;&#1608;&#1610;&#1609; &#1575;&#1591;&#1575;&#1593;&#1578; &#1605;&#1609;&#8207;&#1603;&#1606;&#1605;&#1548; &#1578;&#1608; &#1608;&#1604;&#1609;&#1617; &#1606;&#1593;&#1605;&#1578; &#1605;&#1606; &#1607;&#1587;&#1578;&#1609; &#1608; &#1576;&#1607; &#1605;&#1606;
                &#1581;&#1610;&#1575;&#1578; &#1583;&#1575;&#1583;&#1609;. &#1711;&#1601;&#1578;: &#1606;&#1607;&#1548; &#1576;&#1575;&#1610;&#1583; &#1602;&#1608;&#1604; &#1602;&#1591;&#1593;&#1609; &#1576;&#1583;&#1607;&#1609;&#1548; &#1605;&#1609;&#8207;&#1578;&#1585;&#1587;&#1605; &#1575;&#1711;&#1585; &#1662;&#1610;&#1588;&#1606;&#1607;&#1575;&#1583; &#1603;&#1606;&#1605; &#1602;&#1576;&#1608;&#1604;
                &#1606;&#1603;&#1606;&#1609;. &#1711;&#1601;&#1578;: &#1607;&#1585;&#1670;&#1607; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1609; &#1662;&#1610;&#1588;&#1606;&#1607;&#1575;&#1583; &#1603;&#1606;&#1609; &#1576;&#1711;&#1608; &#1578;&#1575; &#1605;&#1606; &#1576;&#1711;&#1608;&#1610;&#1605; &#1576;&#1604;&#1607;. &#1608;&#1602;&#1578;&#1609;
                &#1603;&#1575;&#1605;&#1604;&#1611;&#1575; &#1602;&#1608;&#1604; &#1711;&#1585;&#1601;&#1578;&#1548; &#1711;&#1601;&#1578;: &#1662;&#1610;&#1588;&#1606;&#1607;&#1575;&#1583; &#1605;&#1606; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1583;&#1585; &#1610;&#1603; &#1605;&#1608;&#1602;&#1593; &#1608; &#1580;&#1575;&#1609; &#1582;&#1575;&#1589;&#1609; &#1603;&#1607;
                &#1605;&#1606; &#1583;&#1587;&#1578;&#1608;&#1585; &#1605;&#1609;&#8207;&#1583;&#1607;&#1605;&#1548; &#1587;&#1585; &#1605;&#1585;&#1575; &#1575;&#1586; &#1576;&#1610;&#1582; &#1576;&#1576;&#1585;&#1609;.</p><p>&#1711;&#1601;&#1578;: &#1570;&#1582;&#1585; &#1670;&#1606;&#1610;&#1606; &#1670;&#1610;&#1586;&#1609; &#1606;&#1605;&#1609;&#8207;&#1588;&#1608;&#1583;. &#1711;&#1601;&#1578;: &#1582;&#1610;&#1585;&#1548; &#1605;&#1606; &#1575;&#1586; &#1578;&#1608; &#1602;&#1608;&#1604; &#1711;&#1585;&#1601;&#1578;&#1605; &#1608; &#1576;&#1575;&#1610;&#1583;
                &#1575;&#1610;&#1606; &#1603;&#1575;&#1585; &#1585;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1609;. &#1606;&#1610;&#1605;&#1607; &#1588;&#1576; &#1594;&#1604;&#1575;&#1605; &#1585;&#1575; &#1576;&#1610;&#1583;&#1575;&#1585; &#1603;&#1585;&#1583;&#1548; &#1603;&#1575;&#1585;&#1583; &#1578;&#1610;&#1586;&#1609; &#1576;&#1607; &#1575;&#1608; &#1583;&#1575;&#1583;
                &#1608; &#1576;&#1575; &#1607;&#1605; &#1576;&#1607; &#1662;&#1588;&#1578; &#1576;&#1575;&#1605; &#1610;&#1603;&#1609; &#1575;&#1586; &#1607;&#1605;&#1587;&#1575;&#1610;&#1607;&#8207;&#1607;&#1575; &#1585;&#1601;&#1578;&#1606;&#1583;. &#1583;&#1585; &#1570;&#1606;&#1580;&#1575; &#1582;&#1608;&#1575;&#1576;&#1610;&#1583; &#1608; &#1603;&#1610;&#1587;&#1607; &#1662;&#1608;&#1604;
                &#1585;&#1575; &#1576;&#1607; &#1594;&#1604;&#1575;&#1605; &#1583;&#1575;&#1583; &#1608; &#1711;&#1601;&#1578;: &#1607;&#1605;&#1610;&#1606; &#1580;&#1575; &#1587;&#1585; &#1605;&#1606; &#1585;&#1575; &#1576;&#1576;&#1585; &#1608; &#1607;&#1585;&#1580;&#1575; &#1603;&#1607; &#1583;&#1604;&#1578; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1583;
                &#1576;&#1585;&#1608;. &#1594;&#1604;&#1575;&#1605; &#1711;&#1601;&#1578;: &#1576;&#1585;&#1575;&#1609; &#1670;&#1607;&#1567; &#1711;&#1601;&#1578;: &#1576;&#1585;&#1575;&#1609; &#1575;&#1610;&#1606;&#1603;&#1607; &#1605;&#1606; &#1575;&#1610;&#1606; &#1607;&#1605;&#1587;&#1575;&#1610;&#1607; &#1585;&#1575; &#1606;&#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1605;
                &#1576;&#1576;&#1610;&#1606;&#1605;. &#1605;&#1585;&#1583;&#1606; &#1576;&#1585;&#1575;&#1609; &#1605;&#1606; &#1575;&#1586; &#1586;&#1606;&#1583;&#1711;&#1609; &#1576;&#1607;&#1578;&#1585; &#1575;&#1587;&#1578;. &#1605;&#1575; &#1585;&#1602;&#1610;&#1576; &#1610;&#1603;&#1583;&#1610;&#1711;&#1585; &#1576;&#1608;&#1583;&#1610;&#1605; &#1608; &#1575;&#1608; &#1575;&#1586;
                &#1605;&#1606; &#1662;&#1610;&#1588; &#1575;&#1601;&#1578;&#1575;&#1583;&#1607; &#1608; &#1607;&#1605;&#1607; &#1670;&#1610;&#1586;&#1588; &#1575;&#1586; &#1605;&#1606; &#1576;&#1607;&#1578;&#1585; &#1575;&#1587;&#1578;. &#1605;&#1606; &#1583;&#1575;&#1585;&#1605; &#1583;&#1585; &#1570;&#1578;&#1588; &#1581;&#1587;&#1583; &#1605;&#1609;&#8207;&#1587;&#1608;&#1586;&#1605;&#1548;
                &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1605; &#1602;&#1578;&#1604;&#1609; &#1576;&#1607; &#1662;&#1575;&#1609; &#1575;&#1608; &#1576;&#1610;&#1601;&#1578;&#1583; &#1608; &#1575;&#1608; &#1585;&#1575; &#1586;&#1606;&#1583;&#1575;&#1606;&#1609; &#1603;&#1606;&#1606;&#1583;. &#1575;&#1711;&#1585; &#1670;&#1606;&#1610;&#1606; &#1670;&#1610;&#1586;&#1609;
                &#1588;&#1608;&#1583;&#1548; &#1605;&#1606; &#1585;&#1575;&#1581;&#1578; &#1588;&#1583;&#1607;&#8207;&#1575;&#1605;. &#1585;&#1575;&#1581;&#1578;&#1609; &#1605;&#1606; &#1601;&#1602;&#1591; &#1576;&#1585;&#1575;&#1609; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1609;&#8207;&#1583;&#1575;&#1606;&#1605; &#1575;&#1711;&#1585; &#1575;&#1610;&#1606;&#1580;&#1575;
                &#1603;&#1588;&#1578;&#1607; &#1588;&#1608;&#1605;&#1548; &#1601;&#1585;&#1583;&#1575; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583; &#1580;&#1606;&#1575;&#1586;&#1607;&#8207;&#1575;&#1588; &#1583;&#1585; &#1662;&#1588;&#1578; &#1576;&#1575;&#1605; &#1585;&#1602;&#1610;&#1576;&#1588; &#1662;&#1610;&#1583;&#1575; &#1588;&#1583;&#1607;&#1548; &#1662;&#1587; &#1581;&#1578;&#1605;&#1575;&#1611;
                &#1585;&#1602;&#1610;&#1576;&#1588; &#1575;&#1608; &#1585;&#1575; &#1603;&#1588;&#1578;&#1607; &#1575;&#1587;&#1578;&#1548; &#1576;&#1593;&#1583; &#1585;&#1602;&#1610;&#1576; &#1605;&#1585;&#1575; &#1586;&#1606;&#1583;&#1575;&#1606;&#1609; &#1608; &#1587;&#1662;&#1587; &#1575;&#1593;&#1583;&#1575;&#1605; &#1605;&#1609;&#8207;&#1603;&#1606;&#1606;&#1583; &#1608;
                &#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1581;&#1575;&#1589;&#1604; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;! &#1594;&#1604;&#1575;&#1605; &#1711;&#1601;&#1578;: &#1581;&#1575;&#1604; &#1603;&#1607; &#1578;&#1608; &#1670;&#1606;&#1610;&#1606; &#1570;&#1583;&#1605; &#1575;&#1581;&#1605;&#1602;&#1609; &#1607;&#1587;&#1578;&#1609;&#1548; &#1670;&#1585;&#1575;
                &#1605;&#1606; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585; &#1585;&#1575; &#1606;&#1603;&#1606;&#1605;&#1567; &#1578;&#1608; &#1576;&#1585;&#1575;&#1609; &#1607;&#1605;&#1575;&#1606; &#1603;&#1588;&#1578;&#1607; &#1588;&#1583;&#1606; &#1582;&#1608;&#1576; &#1607;&#1587;&#1578;&#1609;. &#1587;&#1585; &#1575;&#1608; &#1585;&#1575; &#1576;&#1585;&#1610;&#1583;&#1548;
                &#1603;&#1610;&#1587;&#1607; &#1662;&#1608;&#1604; &#1585;&#1575; &#1607;&#1605; &#1576;&#1585;&#1583;&#1575;&#1588;&#1578; &#1608; &#1585;&#1601;&#1578;. &#1582;&#1576;&#1585; &#1583;&#1585; &#1607;&#1605;&#1607; &#1580;&#1575; &#1662;&#1610;&#1670;&#1610;&#1583;. &#1570;&#1606; &#1605;&#1585;&#1583; &#1607;&#1605;&#1587;&#1575;&#1610;&#1607; &#1585;&#1575;
                &#1576;&#1607; &#1586;&#1606;&#1583;&#1575;&#1606; &#1576;&#1585;&#1583;&#1606;&#1583;. &#1608;&#1604;&#1609; &#1607;&#1605;&#1607; &#1605;&#1609;&#8207;&#1711;&#1601;&#1578;&#1606;&#1583;: &#1575;&#1711;&#1585; &#1575;&#1608; &#1602;&#1575;&#1578;&#1604; &#1576;&#1575;&#1588;&#1583;&#1548; &#1585;&#1608;&#1609; &#1662;&#1588;&#1578; &#1576;&#1575;&#1605; &#1582;&#1575;&#1606;&#1607;
                &#1582;&#1608;&#1583;&#1588; &#1603;&#1607; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585; &#1585;&#1575; &#1606;&#1605;&#1609;&#8207;&#1603;&#1606;&#1583;&#1548; &#1662;&#1587; &#1602;&#1590;&#1610;&#1607; &#1670;&#1610;&#1587;&#1578;&#1567;</p><p>&#1605;&#1593;&#1605;&#1575;&#1610;&#1609; &#1588;&#1583;&#1607; &#1576;&#1608;&#1583;. &#1608;&#1580;&#1583;&#1575;&#1606; &#1594;&#1604;&#1575;&#1605; &#1575;&#1608; &#1585;&#1575; &#1585;&#1575;&#1581;&#1578; &#1606;&#1711;&#1584;&#1575;&#1588;&#1578;&#1548; &#1662;&#1610;&#1588; &#1581;&#1603;&#1608;&#1605;&#1578; &#1608;&#1602;&#1578; &#1585;&#1601;&#1578;
                &#1608; &#1581;&#1602;&#1610;&#1602;&#1578; &#1585;&#1575; &#1575;&#1610;&#1606;&#8207;&#1591;&#1608;&#1585; &#1711;&#1601;&#1578;: &#1605;&#1606; &#1576;&#1607; &#1578;&#1602;&#1575;&#1590;&#1575;&#1609; &#1582;&#1608;&#1583;&#1588; &#1575;&#1608; &#1585;&#1575; &#1603;&#1588;&#1578;&#1605;. &#1575;&#1608; &#1570;&#1606;&#1670;&#1606;&#1575;&#1606; &#1583;&#1585;
                &#1581;&#1587;&#1583; &#1605;&#1609;&#8207;&#1587;&#1608;&#1582;&#1578; &#1603;&#1607; &#1605;&#1585;&#1711; &#1585;&#1575; &#1576;&#1585; &#1586;&#1606;&#1583;&#1711;&#1609; &#1578;&#1585;&#1580;&#1610;&#1581; &#1605;&#1609;&#8207;&#1583;&#1575;&#1583;. &#1608;&#1602;&#1578;&#1609; &#1605;&#1588;&#1582;&#1589; &#1588;&#1583; &#1602;&#1590;&#1610;&#1607; &#1575;&#1586;
                &#1575;&#1610;&#1606; &#1602;&#1585;&#1575;&#1585; &#1575;&#1587;&#1578;&#1548; &#1607;&#1605; &#1594;&#1604;&#1575;&#1605; &#1608; &#1607;&#1605; &#1605;&#1585;&#1583; &#1586;&#1606;&#1583;&#1575;&#1606;&#1609; &#1585;&#1575; &#1570;&#1586;&#1575;&#1583; &#1603;&#1585;&#1583;&#1606;&#1583;.</p><p>&#1662;&#1587; &#1575;&#1610;&#1606; &#1610;&#1603; &#1581;&#1602;&#1610;&#1602;&#1578;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1607; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1581;&#1587;&#1583; &#1605;&#1576;&#1578;&#1604;&#1575;
                &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;. &#1602;&#1585;&#1570;&#1606; &#1605;&#1609;&#8207;&#1601;&#1585;&#1605;&#1575;&#1610;&#1583;: &#1602;&#1614;&#1583;&#1618; &#1575;&#1601;&#1618;&#1604;&#1614;&#1581;&#1614; &#1605;&#1614;&#1606;&#1618; &#1586;&#1614;&#1603;&#1617;&#1610;&#1607;&#1575;. &#1608;&#1614; &#1602;&#1614;&#1583;&#1618; &#1582;&#1575;&#1576;&#1614; &#1605;&#1614;&#1606;&#1618;
                &#1583;&#1614;&#1587;&#1617;&#1610;&#1607;&#1575; . &#1575;&#1608;&#1604;&#1610;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1602;&#1585;&#1570;&#1606; &#1578;&#1607;&#1584;&#1610;&#1576; &#1606;&#1601;&#1587; &#1608; &#1578;&#1586;&#1603;&#1610;&#1607; &#1606;&#1601;&#1587; &#1575;&#1587;&#1578;&#1563; &#1662;&#1575;&#1603;&#1610;&#1586;&#1607; &#1603;&#1585;&#1583;&#1606;
                &#1585;&#1608;&#1575;&#1606; &#1575;&#1586; &#1576;&#1610;&#1605;&#1575;&#1585;&#1610;&#1607;&#1575;&#1548; &#1593;&#1602;&#1583;&#1607;&#8207;&#1607;&#1575;&#1548; &#1578;&#1575;&#1585;&#1610;&#1603;&#1610;&#1607;&#1575;&#1548; &#1606;&#1575;&#1585;&#1575;&#1581;&#1578;&#1610;&#1607;&#1575;&#1548; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601;&#1607;&#1575; &#1608; &#1576;&#1604;&#1603;&#1607; &#1575;&#1586;
                &#1605;&#1587;&#1582; &#1588;&#1583;&#1606;&#8207;&#1607;&#1575;&#1587;&#1578;&#8207;</p></div><div class="section" title="&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1587;&#1582; &#1588;&#1583;&#1607;&#8207;"><div class="titlepage"><div><div><h2 class="title" style="clear: both"><a name="idp62096"></a>&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1587;&#1582; &#1588;&#1583;&#1607;&#8207;</h2></div></div></div><p>&#1605;&#1587;&#1574;&#1604;&#1607; &#1605;&#1587;&#1582; &#1588;&#1583;&#1606; &#1582;&#1610;&#1604;&#1609; &#1605;&#1607;&#1605; &#1575;&#1587;&#1578;. &#1605;&#1587;&#1582; &#1610;&#1593;&#1606;&#1609; &#1670;&#1607;&#1567; &#1588;&#1606;&#1610;&#1583;&#1607;&#8207;&#1575;&#1610;&#1583; &#1603;&#1607; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583;
                &#1583;&#1585; &#1605;&#1610;&#1575;&#1606; &#1575;&#1605;&#1605; &#1587;&#1575;&#1604;&#1601;&#1607; &#1605;&#1585;&#1583;&#1605;&#1609; &#1576;&#1608;&#1583;&#1606;&#1583; &#1603;&#1607; &#1583;&#1585; &#1575;&#1579;&#1585; &#1575;&#1610;&#1606;&#1603;&#1607; &#1605;&#1585;&#1578;&#1603;&#1576; &#1711;&#1606;&#1575;&#1607;&#1575;&#1606; &#1586;&#1610;&#1575;&#1583;
                &#1588;&#1583;&#1606;&#1583;&#1548; &#1605;&#1608;&#1585;&#1583; &#1606;&#1601;&#1585;&#1610;&#1606; &#1662;&#1610;&#1594;&#1605;&#1576;&#1585; &#1586;&#1605;&#1575;&#1606; &#1582;&#1608;&#1583; &#1608;&#1575;&#1602;&#1593; &#1608; &#1605;&#1587;&#1582; &#1588;&#1583;&#1606;&#1583;&#1563; &#1610;&#1593;&#1606;&#1609; &#1576;&#1607; &#1610;&#1603; &#1581;&#1610;&#1608;&#1575;&#1606;
                &#1578;&#1576;&#1583;&#1610;&#1604; &#1588;&#1583;&#1606;&#1583;&#1548; &#1605;&#1579;&#1604;&#1611;&#1575; &#1576;&#1607; &#1605;&#1610;&#1605;&#1608;&#1606;&#1548; &#1711;&#1585;&#1711;&#1548; &#1582;&#1585;&#1587; &#1608; &#1610;&#1575; &#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1583;&#1610;&#1711;&#1585;. &#1575;&#1610;&#1606; &#1585;&#1575; &#1605;&#1587;&#1582;
                &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583;. &#1581;&#1575;&#1604;&#1548; &#1575;&#1610;&#1606; &#1605;&#1587;&#1582; &#1576;&#1607; &#1670;&#1607; &#1589;&#1608;&#1585;&#1578; &#1575;&#1587;&#1578;&#1567; &#1570;&#1610;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606;&#1607;&#1575; &#1605;&#1587;&#1582; &#1588;&#1583;&#1606;&#1583; &#1610;&#1593;&#1606;&#1609;
                &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1581;&#1610;&#1608;&#1575;&#1606; &#1588;&#1583;&#1606;&#1583;&#1567; &#1578;&#1608;&#1590;&#1610;&#1581;&#1588; &#1585;&#1575; &#1593;&#1585;&#1590; &#1605;&#1609;&#8207;&#1603;&#1606;&#1605;: &#1610;&#1603; &#1605;&#1591;&#1604;&#1576; [&#1605;&#1587;&#1604;&#1617;&#1605; &#1575;&#1587;&#1578; ]&#1608; &#1570;&#1606;
                &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1711;&#1585; &#1601;&#1585;&#1590;&#1575;&#1611; &#1575;&#1586; &#1606;&#1592;&#1585; &#1580;&#1587;&#1605;&#1609; &#1605;&#1587;&#1582; &#1606;&#1588;&#1608;&#1583; (&#1578;&#1576;&#1583;&#1610;&#1604; &#1576;&#1607; &#1610;&#1603; &#1581;&#1610;&#1608;&#1575;&#1606;
                &#1606;&#1588;&#1608;&#1583;) &#1576;&#1607;&#8207;&#1591;&#1608;&#1585; &#1610;&#1602;&#1610;&#1606; &#1575;&#1586; &#1606;&#1592;&#1585; &#1585;&#1608;&#1581;&#1609; &#1608; &#1605;&#1593;&#1606;&#1608;&#1609; &#1605;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578; &#1605;&#1587;&#1582; &#1588;&#1608;&#1583;&#1548; &#1578;&#1576;&#1583;&#1610;&#1604; &#1576;&#1607; &#1610;&#1603;
                &#1581;&#1610;&#1608;&#1575;&#1606; &#1588;&#1608;&#1583; &#1608; &#1576;&#1604;&#1603;&#1607; &#1578;&#1576;&#1583;&#1610;&#1604; &#1576;&#1607; &#1606;&#1608;&#1593;&#1609; &#1581;&#1610;&#1608;&#1575;&#1606; &#1588;&#1608;&#1583; &#1603;&#1607; &#1583;&#1585; &#1593;&#1575;&#1604;&#1605;&#1548; &#1581;&#1610;&#1608;&#1575;&#1606;&#1609; &#1576;&#1607; &#1570;&#1606;
                &#1576;&#1583;&#1609; &#1608; &#1603;&#1579;&#1575;&#1601;&#1578; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;. &#1602;&#1585;&#1570;&#1606; &#1575;&#1586; &#1576;&#1614;&#1604;&#1618; &#1607;&#1615;&#1605;&#1618; &#1575;&#1590;&#1614;&#1604;&#1617;&#1615; &#1587;&#1582;&#1606; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583;&#1548;
                &#1610;&#1593;&#1606;&#1609; &#1575;&#1586; &#1605;&#1585;&#1583;&#1605;&#1609; &#1603;&#1607; &#1575;&#1586; &#1670;&#1607;&#1575;&#1585;&#1662;&#1575; &#1607;&#1605; &#1662;&#1587;&#1578;&#8207;&#1578;&#1585; &#1607;&#1587;&#1578;&#1606;&#1583;. &#1605;&#1711;&#1585; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611;
                &#1575;&#1586; &#1606;&#1592;&#1585; &#1585;&#1608;&#1581;&#1609; &#1578;&#1576;&#1583;&#1610;&#1604; &#1576;&#1607; &#1610;&#1603; &#1581;&#1610;&#1608;&#1575;&#1606; &#1588;&#1608;&#1583;&#1567; &#1576;&#1604;&#1607;&#1548; &#1670;&#1608;&#1606; &#1588;&#1582;&#1589;&#1610;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1607; &#1582;&#1589;&#1575;&#1610;&#1589;
                &#1575;&#1582;&#1604;&#1575;&#1602;&#1609; &#1608; &#1585;&#1608;&#1575;&#1606;&#1609; &#1575;&#1608;&#1587;&#1578;. &#1575;&#1711;&#1585; &#1582;&#1589;&#1575;&#1610;&#1589; &#1575;&#1582;&#1604;&#1575;&#1602;&#1609; &#1608; &#1585;&#1608;&#1575;&#1606;&#1609; &#1610;&#1603; &#1575;&#1606;&#1587;&#1575;&#1606; &#1582;&#1589;&#1575;&#1610;&#1589; &#1608;
                &#1575;&#1582;&#1604;&#1575;&#1602;&#1609;&#1616; &#1610;&#1603; &#1583;&#1585;&#1606;&#1583;&#1607; &#1576;&#1608;&#1583;&#1548; &#1582;&#1589;&#1575;&#1610;&#1589; &#1608; &#1575;&#1582;&#1604;&#1575;&#1602;&#1609; &#1610;&#1603; &#1576;&#1607;&#1610;&#1605;&#1607; &#1576;&#1608;&#1583;&#1548; &#1575;&#1608; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1605;&#1587;&#1582; &#1588;&#1583;&#1607;
                &#1575;&#1587;&#1578;&#1563; &#1610;&#1593;&#1606;&#1609; &#1585;&#1608;&#1581;&#1588; &#1581;&#1602;&#1610;&#1602;&#1578;&#1575;&#1611; &#1605;&#1587;&#1582; &#1608; &#1578;&#1576;&#1583;&#1610;&#1604; &#1576;&#1607; &#1610;&#1603; &#1581;&#1610;&#1608;&#1575;&#1606; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1580;&#1587;&#1605; &#1582;&#1608;&#1603; &#1576;&#1575;
                &#1585;&#1608;&#1581; &#1575;&#1608; &#1578;&#1606;&#1575;&#1587;&#1576; &#1583;&#1575;&#1585;&#1583;&#1548; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578; &#1578;&#1605;&#1575;&#1605; &#1582;&#1589;&#1604;&#1578;&#1607;&#1575;&#1610;&#1588; &#1582;&#1589;&#1604;&#1578;&#1607;&#1575;&#1609; &#1582;&#1608;&#1603; &#1576;&#1575;&#1588;&#1583;.
                &#1575;&#1711;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1575;&#1610;&#1606; &#1711;&#1608;&#1606;&#1607; &#1576;&#1575;&#1588;&#1583;&#1548; &#1575;&#1586; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1578; &#1605;&#1606;&#1587;&#1604;&#1582; &#1588;&#1583;&#1607; &#1608; &#1583;&#1585; &#1605;&#1593;&#1606;&#1609; &#1608; &#1576;&#1575;&#1591;&#1606; &#1608; &#1575;&#1586;
                &#1583;&#1610;&#1583; &#1670;&#1588;&#1605; &#1581;&#1602;&#1610;&#1602;&#1578; &#1576;&#1610;&#1606; &#1608; &#1583;&#1585; &#1605;&#1604;&#1603;&#1608;&#1578; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1610;&#1603; &#1582;&#1608;&#1603; &#1575;&#1587;&#1578; &#1608; &#1594;&#1610;&#1585; &#1575;&#1586; &#1575;&#1610;&#1606; &#1670;&#1610;&#1586;&#1609;
                &#1606;&#1610;&#1587;&#1578;. &#1662;&#1587; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1593;&#1610;&#1608;&#1576; &#1711;&#1575;&#1607;&#1609; &#1576;&#1607; &#1605;&#1585;&#1581;&#1604;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1587;&#1582; &#1588;&#1583;&#1607; &#1605;&#1609;&#8207;&#1585;&#1587;&#1583;. &#1605;&#1575; &#1575;&#1610;&#1606;&#1607;&#1575; &#1585;&#1575;
                &#1603;&#1605;&#1578;&#1585; &#1605;&#1609;&#8207;&#1588;&#1606;&#1608;&#1610;&#1605; &#1608; &#1588;&#1575;&#1610;&#1583; &#1576;&#1593;&#1590;&#1609; &#1582;&#1610;&#1575;&#1604; &#1603;&#1606;&#1606;&#1583; &#1575;&#1610;&#1606;&#1607;&#1575; &#1605;&#1614;&#1580;&#1575;&#1586; &#1575;&#1587;&#1578; &#1608; &#1583;&#1610;&#1585;&#1578;&#1585; &#1576;&#1575;&#1608;&#1585;&#1588;&#1575;&#1606;
                &#1576;&#1610;&#1575;&#1610;&#1583;&#1548; &#1608;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1578; &#1575;&#1587;&#1578;. &#1588;&#1582;&#1589;&#1609; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583;: &#1576;&#1575; &#1575;&#1605;&#1575;&#1605; &#1586;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;
                &#1583;&#1585; &#1589;&#1581;&#1585;&#1575;&#1609; &#1593;&#1585;&#1601;&#1575;&#1578; &#1576;&#1608;&#1583;&#1610;&#1605;. &#1575;&#1586; &#1570;&#1606; &#1576;&#1575;&#1604;&#1575; &#1603;&#1607; &#1606;&#1711;&#1575;&#1607; &#1603;&#1585;&#1583;&#1605;&#1548; &#1583;&#1610;&#1583;&#1605; &#1589;&#1581;&#1585;&#1575; &#1575;&#1586; &#1581;&#1575;&#1580;&#1609; &#1605;&#1608;&#1580;
                &#1605;&#1609;&#8207;&#1586;&#1606;&#1583;. &#1576;&#1607; &#1575;&#1605;&#1575;&#1605; &#1593;&#1585;&#1590; &#1603;&#1585;&#1583;&#1605;: &#1605;&#1575; &#1575;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1580;&#1610;&#1580;&#1614; &#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1617;&#1614;&#1607; &#1670;&#1602;&#1583;&#1585; &#1575;&#1605;&#1587;&#1575;&#1604;
                &#1581;&#1575;&#1580;&#1609; &#1586;&#1610;&#1575;&#1583; &#1575;&#1587;&#1578;! &#1575;&#1605;&#1575;&#1605; &#1601;&#1585;&#1605;&#1608;&#1583;: &#1605;&#1575; &#1575;&#1603;&#1618;&#1579;&#1614;&#1585;&#1614; &#1575;&#1604;&#1590;&#1617;&#1614;&#1580;&#1610;&#1580;&#1614; &#1608;&#1614; &#1575;&#1602;&#1614;&#1604;&#1617;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1580;&#1610;&#1580;&#1614;</p><p>&#1670;&#1602;&#1583;&#1585; &#1601;&#1585;&#1610;&#1575;&#1583; &#1586;&#1610;&#1575;&#1583; &#1575;&#1587;&#1578; &#1608; &#1670;&#1602;&#1583;&#1585; &#1581;&#1575;&#1580;&#1609; &#1603;&#1605; &#1575;&#1587;&#1578;! &#1570;&#1606; &#1588;&#1582;&#1589; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583;: &#1605;&#1606;
                &#1606;&#1605;&#1609;&#8207;&#1583;&#1575;&#1606;&#1605; &#1575;&#1605;&#1575;&#1605; &#1670;&#1607; &#1603;&#1585;&#1583; &#1608; &#1670;&#1607; &#1576;&#1610;&#1606;&#1588;&#1609; &#1576;&#1607; &#1605;&#1606; &#1583;&#1575;&#1583; &#1608; &#1670;&#1607; &#1670;&#1588;&#1605;&#1609; &#1585;&#1575; &#1583;&#1585; &#1605;&#1606; &#1576;&#1610;&#1606;&#1575;
                &#1603;&#1585;&#1583; &#1603;&#1607; &#1608;&#1602;&#1578;&#1609; &#1576;&#1607; &#1605;&#1606; &#1711;&#1601;&#1578;: &#1581;&#1575;&#1604;&#1575; &#1606;&#1711;&#1575;&#1607; &#1603;&#1606;&#1548; &#1583;&#1610;&#1583;&#1605; &#1589;&#1581;&#1585;&#1575;&#1610;&#1609; &#1575;&#1587;&#1578; &#1662;&#1585; &#1575;&#1586; &#1581;&#1610;&#1608;&#1575;&#1606;&#1548; &#1610;&#1603;
                &#1576;&#1575;&#1594; &#1608;&#1581;&#1588; &#1603;&#1575;&#1605;&#1604; &#1603;&#1607; &#1610;&#1603; &#1593;&#1583;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1607;&#1605; &#1583;&#1585; &#1604;&#1575;&#1576;&#1604;&#1575;&#1609; &#1575;&#1610;&#1606; &#1581;&#1610;&#1608;&#1575;&#1606;&#1607;&#1575; &#1581;&#1585;&#1603;&#1578; &#1605;&#1609;&#8207;&#1603;&#1606;&#1606;&#1583;.
                &#1601;&#1585;&#1605;&#1608;&#1583;: &#1581;&#1575;&#1604;&#1575; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1609;&#1567;</p><p>&#1576;&#1575;&#1591;&#1606; &#1602;&#1590;&#1610;&#1607; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578;. &#1575;&#1586; &#1606;&#1592;&#1585; &#1575;&#1607;&#1604; &#1576;&#1575;&#1591;&#1606; &#1608; &#1575;&#1607;&#1604; &#1605;&#1593;&#1606;&#1609;&#1548; &#1575;&#1610;&#1606; &#1605;&#1587;&#1574;&#1604;&#1607; &#1575;&#1605;&#1585;&#1609;
                &#1576;&#1607; &#1608;&#1575;&#1590;&#1581;&#1609; &#1575;&#1610;&#1606; &#1670;&#1585;&#1575;&#1594;&#1607;&#1575;&#1587;&#1578;. &#1581;&#1575;&#1604; &#1575;&#1711;&#1585; &#1584;&#1607;&#1606; &#1605;&#1578;&#1580;&#1583;&#1583;&#1605;&#8207;&#1570;&#1576; &#1576;&#1593;&#1590;&#1609; &#1575;&#1586; &#1605;&#1575; &#1606;&#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1583;
                &#1602;&#1576;&#1608;&#1604; &#1603;&#1606;&#1583;&#1548; &#1575;&#1588;&#1578;&#1576;&#1575;&#1607; &#1605;&#1609;&#8207;&#1603;&#1606;&#1610;&#1605;. &#1583;&#1585; &#1586;&#1605;&#1575;&#1606; &#1582;&#1608;&#1583; &#1605;&#1575; &#1575;&#1601;&#1585;&#1575;&#1583;&#1609; &#1576;&#1608;&#1583;&#1607; &#1608; &#1607;&#1587;&#1578;&#1606;&#1583; &#1603;&#1607;
                &#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1581;&#1602;&#1610;&#1602;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606;&#1607;&#1575; &#1585;&#1575; &#1583;&#1585;&#1603; &#1603;&#1606;&#1606;&#1583; &#1608; &#1576;&#1576;&#1610;&#1606;&#1606;&#1583;.</p><p>&#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1603;&#1607; &#1605;&#1575;&#1606;&#1606;&#1583; &#1610;&#1603; &#1576;&#1607;&#1610;&#1605;&#1607; &#1608; &#1670;&#1607;&#1575;&#1585;&#1662;&#1575; &#1580;&#1586; &#1582;&#1608;&#1585;&#1583;&#1606; &#1608; &#1582;&#1608;&#1575;&#1576;&#1610;&#1583;&#1606; &#1608; &#1580;&#1586; &#1593;&#1605;&#1604;
                &#1580;&#1606;&#1587;&#1609; [&#1601;&#1603;&#1585; &#1583;&#1610;&#1711;&#1585;&#1609; &#1606;&#1583;&#1575;&#1585;&#1583; ]&#1608; &#1601;&#1602;&#1591; &#1583;&#1585; &#1601;&#1603;&#1585; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1582;&#1608;&#1585;&#1583; &#1608; &#1576;&#1582;&#1608;&#1575;&#1576;&#1583; &#1608; &#1604;&#1584;&#1578;
                &#1580;&#1606;&#1587;&#1609; &#1576;&#1576;&#1585;&#1583;&#1548; &#1575;&#1589;&#1604;&#1611;&#1575; &#1585;&#1608;&#1581;&#1588; &#1610;&#1603; &#1670;&#1607;&#1575;&#1585;&#1662;&#1575;&#1587;&#1578; &#1608; &#1594;&#1610;&#1585; &#1575;&#1586; &#1575;&#1610;&#1606; &#1670;&#1610;&#1586;&#1609; &#1606;&#1610;&#1587;&#1578;. &#1608;&#1575;&#1602;&#1593;&#1575;&#1611;
                &#1576;&#1575;&#1591;&#1606; &#1608; &#1601;&#1591;&#1585;&#1578; &#1670;&#1606;&#1610;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1605;&#1587;&#1582; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;&#1563; &#1610;&#1593;&#1606;&#1609; &#1582;&#1589;&#1604;&#1578;&#1607;&#1575;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606;&#1609;- &#1603;&#1607; &#1583;&#1585;&#1576;&#1575;&#1585;&#1607;
                &#1570;&#1606; &#1578;&#1608;&#1590;&#1610;&#1581; &#1582;&#1608;&#1575;&#1607;&#1610;&#1605; &#1583;&#1575;&#1583;- &#1608; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1578; &#1576;&#1603;&#1604;&#1609; &#1575;&#1586; &#1575;&#1608; &#1711;&#1585;&#1601;&#1578;&#1607; &#1588;&#1583;&#1607; &#1608; &#1576;&#1580;&#1575;&#1609; &#1570;&#1606;&#1607;&#1575; &#1582;&#1608;&#1583;&#1588;
                &#1576;&#1585;&#1575;&#1609; &#1582;&#1608;&#1583;&#1588; &#1582;&#1589;&#1604;&#1578;&#1607;&#1575;&#1609; &#1581;&#1610;&#1608;&#1575;&#1606;&#1609; &#1608; &#1582;&#1589;&#1604;&#1578;&#1607;&#1575;&#1609; &#1576;&#1607;&#1610;&#1605;&#1607;&#8207;&#1575;&#1609; &#1608; &#1583;&#1585;&#1606;&#1583;&#1711;&#1609; &#1603;&#1587;&#1576; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;.</p><p>&#1583;&#1585; &#1587;&#1608;&#1585;&#1607; &#1605;&#1576;&#1575;&#1585;&#1603;&#1607; &#1606;&#1576;&#1571; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1606;&#1610;&#1605;:</p><p>&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1610;&#1615;&#1606;&#1618;&#1601;&#1614;&#1582;&#1615; &#1601;&#1616;&#1609; &#1575;&#1604;&#1589;&#1617;&#1608;&#1585;&#1616; &#1601;&#1614;&#1578;&#1614;&#1571;&#1618;&#1578;&#1608;&#1606;&#1614; &#1575;&#1601;&#1618;&#1608;&#1575;&#1580;&#1575;&#1611;. &#1608;&#1614; &#1601;&#1615;&#1578;&#1616;&#1581;&#1614;&#1578;&#1616;
                &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1575;&#1569;&#1615; &#1601;&#1614;&#1603;&#1575;&#1606;&#1614;&#1578;&#1618; &#1575;&#1576;&#1618;&#1608;&#1575;&#1576;&#1575;&#1611;. &#1608;&#1614; &#1587;&#1615;&#1610;&#1617;&#1616;&#1585;&#1614;&#1578;&#1616; &#1575;&#1604;&#1618;&#1580;&#1616;&#1576;&#1575;&#1604;&#1615; &#1601;&#1614;&#1603;&#1575;&#1606;&#1614;&#1578;&#1618; &#1587;&#1614;&#1585;&#1575;&#1576;&#1575;&#1611;
                .</p><p>&#1583;&#1585; &#1585;&#1608;&#1586; &#1602;&#1610;&#1575;&#1605;&#1578; &#1605;&#1585;&#1583;&#1605; &#1711;&#1585;&#1608;&#1607; &#1711;&#1585;&#1608;&#1607; &#1605;&#1576;&#1593;&#1608;&#1579; &#1608; &#1605;&#1581;&#1588;&#1608;&#1585; &#1605;&#1609;&#8207;&#1588;&#1608;&#1606;&#1583;. &#1605;&#1603;&#1585;&#1585; &#1583;&#1585; &#1605;&#1603;&#1585;&#1585;
                &#1662;&#1610;&#1588;&#1608;&#1575;&#1610;&#1575;&#1606; &#1583;&#1610;&#1606; &#1711;&#1601;&#1578;&#1607;&#8207;&#1575;&#1606;&#1583; &#1603;&#1607; &#1601;&#1602;&#1591; &#1610;&#1603; &#1711;&#1585;&#1608;&#1607; &#1575;&#1586; &#1605;&#1585;&#1583;&#1605; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1581;&#1588;&#1608;&#1585;
                &#1605;&#1609;&#8207;&#1588;&#1608;&#1606;&#1583;.</p><p>&#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1610;&#1609; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1605;&#1608;&#1585;&#1670;&#1711;&#1575;&#1606;&#1548; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1610;&#1609; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1576;&#1608;&#1586;&#1610;&#1606;&#1711;&#1575;&#1606;&#1548; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1610;&#1609;
                &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1593;&#1602;&#1585;&#1576;&#1607;&#1575;&#1548; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1610;&#1609; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1605;&#1575;&#1585;&#1607;&#1575; &#1608; &#1711;&#1585;&#1608;&#1607;&#1607;&#1575;&#1610;&#1609; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1662;&#1604;&#1606;&#1711;&#1607;&#1575;
                &#1605;&#1576;&#1593;&#1608;&#1579; &#1605;&#1609;&#8207;&#1588;&#1608;&#1606;&#1583;&#1548; &#1670;&#1585;&#1575;&#1567; &#1605;&#1711;&#1585; &#1605;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578; &#1582;&#1583;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1585;&#1575; &#1576;&#1609;&#8207;&#1580;&#1607;&#1578; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1570;&#1606;&#1607;&#1575;
                &#1583;&#1585;&#1570;&#1608;&#1585;&#1583;&#1567; &#1570;&#1606; &#1603;&#1607; &#1583;&#1585; &#1583;&#1606;&#1610;&#1575; &#1580;&#1586; &#1711;&#1586;&#1606;&#1583;&#1711;&#1609; &#1603;&#1575;&#1585;&#1609; &#1606;&#1583;&#1575;&#1585;&#1583; &#1608; &#1578;&#1605;&#1575;&#1605; &#1604;&#1584;&#1578;&#1588; &#1570;&#1586;&#1575;&#1585;&#1585;&#1587;&#1575;&#1606;&#1609;
                &#1575;&#1587;&#1578;&#1548; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1608;&#1575;&#1602;&#1593;&#1609; &#1582;&#1608;&#1583;&#1588; &#1603;&#1607; &#1593;&#1602;&#1585;&#1576; &#1575;&#1587;&#1578; &#1605;&#1581;&#1588;&#1608;&#1585; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1608; &#1570;&#1606; &#1603;&#1587; &#1603;&#1607; &#1583;&#1585; &#1583;&#1606;&#1610;&#1575;
                &#1603;&#1575;&#1585;&#1609; &#1580;&#1586; &#1605;&#1610;&#1605;&#1608;&#1606; &#1589;&#1601;&#1578;&#1609; &#1606;&#1583;&#1575;&#1585;&#1583;&#1548; &#1583;&#1585; &#1602;&#1610;&#1575;&#1605;&#1578; &#1602;&#1591;&#1593;&#1575;&#1611; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1610;&#1603; &#1605;&#1610;&#1605;&#1608;&#1606; &#1605;&#1581;&#1588;&#1608;&#1585;
                &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1608; &#1603;&#1587;&#1609; &#1603;&#1607; &#1583;&#1585; &#1583;&#1606;&#1610;&#1575; &#1605;&#1575;&#1606;&#1606;&#1583; &#1610;&#1603; &#1587;&#1711; &#1575;&#1587;&#1578;&#1548; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1610;&#1603; &#1587;&#1711; &#1605;&#1581;&#1588;&#1608;&#1585; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;.
                &#1610;&#1615;&#1581;&#1618;&#1588;&#1614;&#1585;&#1615; &#1575;&#1604;&#1606;&#1617;&#1575;&#1587;&#1615; &#1593;&#1614;&#1604;&#1609;&#8207; &#1606;&#1616;&#1610;&#1617;&#1575;&#1578;&#1616;&#1607;&#1616;&#1605;&#1618;</p><p>&#1605;&#1585;&#1583;&#1605; &#1583;&#1585; &#1602;&#1610;&#1575;&#1605;&#1578; &#1605;&#1591;&#1575;&#1576;&#1602; &#1605;&#1606;&#1608;&#1610;&#1617;&#1575;&#1578; &#1608; &#1605;&#1602;&#1575;&#1589;&#1583; &#1608; &#1582;&#1608;&#1575;&#1587;&#1578;&#1607;&#8207;&#1607;&#1575; &#1608; &#1605;&#1591;&#1575;&#1576;&#1602; &#1582;&#1589;&#1604;&#1578;&#1607;&#1575;
                &#1608; &#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1602;&#1593;&#1609;&#8207;&#1588;&#1575;&#1606; &#1605;&#1581;&#1588;&#1608;&#1585; &#1605;&#1609;&#8207;&#1588;&#1608;&#1606;&#1583;. &#1588;&#1605;&#1575; &#1583;&#1585; &#1575;&#1610;&#1606; &#1583;&#1606;&#1610;&#1575; &#1670;&#1607; &#1607;&#1587;&#1578;&#1610;&#1583;&#1567; &#1670;&#1607;
                &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1576;&#1575;&#1588;&#1610;&#1583;&#1567; &#1670;&#1607; &#1670;&#1610;&#1586; &#1585;&#1575; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1610;&#1583;&#1567; &#1570;&#1610;&#1575; &#1582;&#1608;&#1575;&#1587;&#1578;&#1607;&#8207;&#1607;&#1575;&#1609; &#1588;&#1605;&#1575; &#1582;&#1608;&#1575;&#1587;&#1578;&#1607;&#8207;&#1607;&#1575;&#1609;
                &#1610;&#1603; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578; &#1610;&#1575; &#1582;&#1608;&#1575;&#1587;&#1578;&#1607;&#8207;&#1607;&#1575;&#1609; &#1610;&#1603; &#1583;&#1585;&#1606;&#1583;&#1607; &#1575;&#1587;&#1578; &#1610;&#1575; &#1582;&#1608;&#1575;&#1587;&#1578;&#1607;&#8207;&#1607;&#1575;&#1609; &#1610;&#1603; &#1670;&#1585;&#1606;&#1583;&#1607;&#1567; &#1607;&#1585;&#1670;&#1607;
                &#1603;&#1607; &#1582;&#1608;&#1575;&#1587;&#1578;&#1607; &#1588;&#1605;&#1575; &#1576;&#1575;&#1588;&#1583;&#1548; &#1588;&#1605;&#1575; &#1607;&#1605;&#1575;&#1606; &#1607;&#1587;&#1578;&#1610;&#1583; &#1608; &#1607;&#1605;&#1575;&#1606; &#1605;&#1581;&#1588;&#1608;&#1585; &#1605;&#1609;&#8207;&#1588;&#1608;&#1610;&#1583; &#1603;&#1607; &#1607;&#1587;&#1578;&#1610;&#1583;.</p><p>&#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1575; &#1585;&#1575; &#1575;&#1586; &#1607;&#1605;&#1607; &#1662;&#1585;&#1587;&#1578;&#1588;&#1607;&#1575; &#1580;&#1586; &#1582;&#1583;&#1575;&#1662;&#1585;&#1587;&#1578;&#1609; &#1605;&#1606;&#1593; &#1605;&#1609;&#8207;&#1603;&#1606;&#1606;&#1583;. &#1607;&#1585;&#1670;&#1607;
                &#1585;&#1575; &#1603;&#1607; &#1605;&#1575; &#1576;&#1662;&#1585;&#1587;&#1578;&#1610;&#1605; &#1607;&#1605;&#1575;&#1606; &#1670;&#1610;&#1586; &#1605;&#1609;&#8207;&#1588;&#1608;&#1610;&#1605;. &#1575;&#1711;&#1585; &#1662;&#1608;&#1604; &#1662;&#1585;&#1587;&#1578; &#1588;&#1608;&#1610;&#1605;&#1548; &#1662;&#1608;&#1604; &#1580;&#1586;&#1569; &#1605;&#1575;&#1607;&#1610;&#1578;
                &#1605;&#1575; &#1608; &#1580;&#1586;&#1569; &#1608;&#1580;&#1608;&#1583; &#1605;&#1575; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;. &#1575;&#1610;&#1606; &#1662;&#1608;&#1604; &#1583;&#1585; &#1602;&#1610;&#1575;&#1605;&#1578; &#1607;&#1605;&#1575;&#1606; &#1601;&#1604;&#1586; &#1711;&#1583;&#1575;&#1582;&#1578;&#1607; &#1575;&#1587;&#1578;. &#1602;&#1585;&#1570;&#1606;
                &#1576;&#1607; &#1575;&#1610;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1607;&#1575;&#1610;&#1609; &#1603;&#1607; &#1583;&#1585; &#1583;&#1606;&#1610;&#1575; &#1575;&#1610;&#1606; &#1601;&#1604;&#1586; &#1580;&#1586;&#1569; &#1608;&#1580;&#1608;&#1583;&#1588;&#1575;&#1606; &#1588;&#1583;&#1607; &#1608; &#1594;&#1610;&#1585; &#1575;&#1586; &#1662;&#1585;&#1587;&#1578;&#1588;
                &#1575;&#1610;&#1606; &#1601;&#1604;&#1586; &#1603;&#1575;&#1585; &#1583;&#1610;&#1711;&#1585;&#1609; &#1606;&#1583;&#1575;&#1588;&#1578;&#1607;&#8207;&#1575;&#1606;&#1583;&#1548; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583;:</p><p>&#1575;&#1604;&#1617;&#1614;&#1584;&#1610;&#1606;&#1614; &#1610;&#1614;&#1603;&#1618;&#1606;&#1616;&#1586;&#1608;&#1606;&#1614; &#1575;&#1604;&#1584;&#1617;&#1614;&#1607;&#1614;&#1576;&#1614; &#1608;&#1614; &#1575;&#1604;&#1618;&#1601;&#1616;&#1590;&#1617;&#1614;&#1577;&#1614; &#1608;&#1614; &#1604;&#1575; &#1610;&#1615;&#1606;&#1618;&#1601;&#1616;&#1602;&#1608;&#1606;&#1614;&#1607;&#1575;
                &#1601;&#1609; &#1587;&#1614;&#1576;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1601;&#1614;&#1576;&#1614;&#1588;&#1617;&#1616;&#1585;&#1618;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1593;&#1614;&#1584;&#1575;&#1576;&#1613; &#1575;&#1604;&#1610;&#1605;&#1613;. &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1610;&#1615;&#1581;&#1618;&#1605;&#1609;&#8207;
                &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1575; &#1601;&#1609; &#1606;&#1575;&#1585;&#1616; &#1580;&#1614;&#1607;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614; &#1601;&#1614;&#1578;&#1615;&#1603;&#1618;&#1608;&#1609;&#8207; &#1576;&#1616;&#1607;&#1575; &#1580;&#1616;&#1576;&#1575;&#1607;&#1615;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614; &#1580;&#1615;&#1606;&#1608;&#1576;&#1615;&#1607;&#1615;&#1605;&#1618;
                &#1608;&#1614; &#1592;&#1615;&#1607;&#1608;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618; &#1607;&#1584;&#1575; &#1605;&#1575; &#1603;&#1614;&#1606;&#1614;&#1586;&#1618;&#1578;&#1615;&#1605;&#1618; &#1604;&#1616;&#1575;&#1606;&#1618;&#1601;&#1615;&#1587;&#1616;&#1603;&#1615;&#1605;&#1618; .</p><p>&#1607;&#1605;&#1610;&#1606; &#1662;&#1608;&#1604;&#1607;&#1575; &#1575;&#1608; &#1585;&#1575; &#1583;&#1585; &#1570;&#1606; &#1583;&#1606;&#1610;&#1575; &#1583;&#1575;&#1594; &#1605;&#1609;&#8207;&#1603;&#1606;&#1606;&#1583;&#1548; &#1570;&#1578;&#1588;&#1607;&#1575;&#1609; &#1580;&#1607;&#1606;&#1605;&#1616; &#1575;&#1608; &#1607;&#1587;&#1578;&#1606;&#1583;
                . &#1575;&#1610;&#1606; &#1610;&#1603;&#1609; &#1575;&#1586; &#1670;&#1610;&#1586;&#1607;&#1575;&#1610;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1585;&#1575; &#1605;&#1587;&#1582; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583;. &#1605;&#1606; &#1583;&#1585; &#1575;&#1610;&#1606; &#1580;&#1604;&#1587;&#1607;
                &#1582;&#1608;&#1575;&#1587;&#1578;&#1605; &#1575;&#1580;&#1605;&#1575;&#1604;&#1611;&#1575; &#1605;&#1587;&#1574;&#1604;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1593;&#1610;&#1608;&#1576; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1604;&#1605; &#1585;&#1575; &#1591;&#1585;&#1581; &#1603;&#1585;&#1583;&#1607; &#1576;&#1575;&#1588;&#1605;.
                &#1575;&#1606;&#1587;&#1575;&#1606; &#1593;&#1602;&#1583;&#1607;&#8207;&#1583;&#1575;&#1585;&#1548; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1593;&#1610;&#1608;&#1576; &#1575;&#1587;&#1578;. &#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1603;&#1607; &#1610;&#1603; &#1605;&#1575;&#1583;&#1607; &#1575;&#1586; &#1605;&#1608;&#1575;&#1583; &#1575;&#1610;&#1606; &#1593;&#1575;&#1604;&#1605;
                &#1585;&#1575; &#1662;&#1585;&#1587;&#1578;&#1588; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583;- &#1606;&#1607; &#1575;&#1610;&#1606;&#1603;&#1607; &#1605;&#1575;&#1583;&#1607;&#8207;&#1575;&#1609; &#1585;&#1575; &#1605;&#1608;&#1585;&#1583; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1602;&#1585;&#1575;&#1585; &#1605;&#1609;&#8207;&#1583;&#1607;&#1583;- &#1610;&#1603;
                &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1593;&#1610;&#1608;&#1576; &#1608; &#1610;&#1603; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1587;&#1582; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;&#8207;</p></div><div class="section" title="&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1586;&#1609; &#1605;&#1575;&#1607; &#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1605;&#1590;&#1575;&#1606;&#8207;"><div class="titlepage"><div><div><h2 class="title" style="clear: both"><a name="idp3206464"></a>&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1586;&#1609; &#1605;&#1575;&#1607; &#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1605;&#1590;&#1575;&#1606;&#8207;</h2></div></div></div><p>&#1575;&#1587;&#1575;&#1587;&#1575;&#1611; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1605;&#1575;&#1607; &#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1605;&#1590;&#1575;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1575;&#1586;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606;&#1607;&#1575;&#1609;
                &#1605;&#1593;&#1610;&#1608;&#1576; &#1583;&#1585; &#1575;&#1610;&#1606; &#1605;&#1575;&#1607; &#1582;&#1608;&#1583; &#1585;&#1575; &#1578;&#1576;&#1583;&#1610;&#1604; &#1576;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606;&#1607;&#1575;&#1609; &#1587;&#1575;&#1604;&#1605;&#1548; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606;&#1607;&#1575;&#1609; &#1587;&#1575;&#1604;&#1605; &#1582;&#1608;&#1583;
                &#1585;&#1575; &#1578;&#1576;&#1583;&#1610;&#1604; &#1576;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606;&#1607;&#1575;&#1609; &#1603;&#1575;&#1605;&#1604; &#1603;&#1606;&#1606;&#1583;. &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1605;&#1575;&#1607; &#1605;&#1576;&#1575;&#1585;&#1603; &#1585;&#1605;&#1590;&#1575;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1578;&#1586;&#1603;&#1610;&#1607;
                &#1606;&#1601;&#1587; &#1575;&#1587;&#1578;&#1548; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1589;&#1604;&#1575;&#1581; &#1605;&#1593;&#1575;&#1610;&#1576; &#1608; &#1585;&#1601;&#1593; &#1606;&#1608;&#1575;&#1602;&#1589; &#1575;&#1587;&#1578;&#1548; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1578;&#1587;&#1604;&#1591; &#1593;&#1602;&#1604; &#1608; &#1575;&#1610;&#1605;&#1575;&#1606;
                &#1608; &#1575;&#1585;&#1575;&#1583;&#1607; &#1576;&#1585; &#1588;&#1607;&#1608;&#1575;&#1578; &#1606;&#1601;&#1587;&#1575;&#1606;&#1609; &#1575;&#1587;&#1578;&#1548; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1583;&#1593;&#1575;&#1587;&#1578;&#1548; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1662;&#1585;&#1587;&#1578;&#1588; &#1581;&#1602; &#1575;&#1587;&#1578;&#1548;
                &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1662;&#1585;&#1608;&#1575;&#1586; &#1576;&#1607; &#1587;&#1608;&#1609; &#1582;&#1583;&#1575;&#1587;&#1578;&#1548; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1578;&#1585;&#1602;&#1609; &#1583;&#1575;&#1583;&#1606; &#1585;&#1608;&#1581; &#1575;&#1587;&#1578;&#1548; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1585;&#1602;&#1575;&#1569;
                &#1583;&#1575;&#1583;&#1606; &#1585;&#1608;&#1581; &#1575;&#1587;&#1578;. &#1575;&#1711;&#1585; &#1576;&#1606;&#1575; &#1576;&#1575;&#1588;&#1583; &#1603;&#1607; &#1605;&#1575;&#1607; &#1605;&#1576;&#1575;&#1585;&#1603; &#1576;&#1610;&#1575;&#1610;&#1583; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1609; &#1585;&#1608;&#1586; &#1711;&#1585;&#1587;&#1606;&#1711;&#1609;
                &#1608; &#1578;&#1588;&#1606;&#1711;&#1609; &#1608; &#1576;&#1609;&#8207;&#1582;&#1608;&#1575;&#1576;&#1609; &#1576;&#1603;&#1588;&#1583; &#1608; &#1605;&#1579;&#1604;&#1611;&#1575; &#1588;&#1576;&#1607;&#1575; &#1578;&#1575; &#1583;&#1610;&#1585;&#1608;&#1602;&#1578; &#1576;&#1610;&#1583;&#1575;&#1585; &#1576;&#1575;&#1588;&#1583; &#1608; &#1576;&#1607; &#1575;&#1610;&#1606;
                &#1605;&#1580;&#1604;&#1587; &#1608; &#1570;&#1606; &#1605;&#1580;&#1604;&#1587; &#1576;&#1585;&#1608;&#1583;&#1548; &#1608; &#1576;&#1593;&#1583; &#1607;&#1605; &#1593;&#1610;&#1583; &#1601;&#1591;&#1585; &#1576;&#1610;&#1575;&#1610;&#1583; &#1608; &#1576;&#1575; &#1585;&#1608;&#1586; &#1570;&#1582;&#1585; &#1588;&#1593;&#1576;&#1575;&#1606; &#1610;&#1603;
                &#1584;&#1585;&#1607; &#1607;&#1605; &#1601;&#1585;&#1602; &#1606;&#1603;&#1585;&#1583;&#1607; &#1576;&#1575;&#1588;&#1583;&#1548; &#1670;&#1606;&#1610;&#1606; &#1585;&#1608;&#1586;&#1607;&#8207;&#1575;&#1609; &#1576;&#1585;&#1575;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1579;&#1585; &#1606;&#1583;&#1575;&#1585;&#1583;. &#1575;&#1587;&#1604;&#1575;&#1605; &#1603;&#1607;
                &#1606;&#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1583; &#1605;&#1585;&#1583;&#1605; &#1576;&#1609;&#8207;&#1580;&#1607;&#1578; &#1583;&#1607;&#1575;&#1606;&#1588;&#1575;&#1606; &#1585;&#1575; &#1576;&#1576;&#1606;&#1583;&#1606;&#1583;&#1548; &#1576;&#1604;&#1603;&#1607; &#1576;&#1575; &#1585;&#1608;&#1586;&#1607; &#1711;&#1585;&#1601;&#1578;&#1606; &#1602;&#1585;&#1575;&#1585; &#1575;&#1587;&#1578;
                &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606;&#1607;&#1575; &#1575;&#1589;&#1604;&#1575;&#1581; &#1588;&#1608;&#1606;&#1583;. &#1670;&#1585;&#1575; &#1583;&#1585; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1575; &#1570;&#1605;&#1583;&#1607; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1587;&#1610;&#1575;&#1585;&#1609; &#1575;&#1586; &#1585;&#1608;&#1586;&#1607;
                &#1583;&#1575;&#1585;&#1575;&#1606; &#1607;&#1587;&#1578;&#1606;&#1583; &#1603;&#1607; &#1581;&#1592; &#1608; &#1576;&#1607;&#1585;&#1607; &#1570;&#1606;&#1607;&#1575; &#1575;&#1586; &#1585;&#1608;&#1586;&#1607; &#1580;&#1586; &#1711;&#1585;&#1587;&#1606;&#1711;&#1609; &#1670;&#1610;&#1586;&#1609; &#1606;&#1610;&#1587;&#1578;&#1567; &#1576;&#1587;&#1578;&#1606; &#1583;&#1607;&#1575;&#1606;
                &#1575;&#1586; &#1594;&#1584;&#1575;&#1609; &#1581;&#1604;&#1575;&#1604; &#1576;&#1585;&#1575;&#1609; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1583;&#1585; &#1570;&#1606; &#1587;&#1609; &#1585;&#1608;&#1586; &#1578;&#1605;&#1585;&#1610;&#1606; &#1603;&#1606;&#1583; &#1603;&#1607; &#1586;&#1576;&#1575;&#1606;
                &#1582;&#1608;&#1583; &#1585;&#1575; &#1575;&#1586; &#1711;&#1601;&#1578;&#1575;&#1585; &#1581;&#1585;&#1575;&#1605; &#1576;&#1576;&#1606;&#1583;&#1583;&#1548; &#1594;&#1610;&#1576;&#1578; &#1606;&#1603;&#1606;&#1583;&#1548; &#1583;&#1585;&#1608;&#1594; &#1606;&#1711;&#1608;&#1610;&#1583;&#1548; &#1601;&#1581;&#1588; &#1606;&#1583;&#1607;&#1583;.</p><p>&#1575;&#1610;&#1606; &#1575;&#1586; &#1607;&#1605;&#1575;&#1606; &#1575;&#1605;&#1608;&#1585; &#1605;&#1593;&#1606;&#1608;&#1609; &#1608; &#1576;&#1575;&#1591;&#1606;&#1609; &#1608; &#1605;&#1604;&#1603;&#1608;&#1578;&#1609; &#1575;&#1587;&#1578;: &#1586;&#1606;&#1609; &#1570;&#1605;&#1583; &#1582;&#1583;&#1605;&#1578;
                &#1662;&#1610;&#1594;&#1605;&#1576;&#1585; &#1575;&#1603;&#1585;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1570;&#1604;&#1607; &#1583;&#1585; &#1581;&#1575;&#1604;&#1609; &#1603;&#1607; &#1585;&#1608;&#1586;&#1607; &#1583;&#1575;&#1588;&#1578;. &#1585;&#1587;&#1608;&#1604; &#1575;&#1603;&#1585;&#1605; &#1588;&#1610;&#1585;
                &#1610;&#1575; &#1670;&#1610;&#1586; &#1583;&#1610;&#1711;&#1585;&#1609; &#1576;&#1607; &#1575;&#1608; &#1578;&#1593;&#1575;&#1585;&#1601; &#1603;&#1585;&#1583; &#1608; &#1601;&#1585;&#1605;&#1608;&#1583;: &#1576;&#1711;&#1610;&#1585; &#1608; &#1576;&#1582;&#1608;&#1585;. &#1711;&#1601;&#1578;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604;
                &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;! &#1585;&#1608;&#1586;&#1607; &#1583;&#1575;&#1585;&#1605;. &#1601;&#1585;&#1605;&#1608;&#1583;: &#1606;&#1607;&#1548; &#1585;&#1608;&#1586;&#1607; &#1606;&#1583;&#1575;&#1585;&#1609;&#1563; &#1576;&#1711;&#1610;&#1585; &#1608; &#1576;&#1582;&#1608;&#1585;. &#1711;&#1601;&#1578;: &#1606;&#1607; &#1610;&#1575;
                &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;! &#1585;&#1608;&#1586;&#1607; &#1583;&#1575;&#1585;&#1605;. &#1576;&#1575;&#1586; &#1585;&#1587;&#1608;&#1604; &#1575;&#1603;&#1585;&#1605; &#1575;&#1589;&#1585;&#1575;&#1585; &#1603;&#1585;&#1583; &#1603;&#1607; &#1576;&#1582;&#1608;&#1585;. &#1711;&#1601;&#1578;:</p><p>&#1606;&#1607;&#1548; &#1585;&#1608;&#1586;&#1607; &#1583;&#1575;&#1585;&#1605;&#1548; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1585;&#1608;&#1586;&#1607; &#1583;&#1575;&#1585;&#1605; (&#1670;&#1608;&#1606; &#1576;&#1607; &#1581;&#1587;&#1575;&#1576; &#1582;&#1608;&#1583;&#1588; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1585;&#1608;&#1586;&#1607;
                &#1583;&#1575;&#1588;&#1578;&#1548; &#1608;&#1604;&#1609; &#1585;&#1608;&#1586;&#1607; &#1592;&#1575;&#1607;&#1585;&#1609; &#1605;&#1579;&#1604; &#1585;&#1608;&#1586;&#1607;&#8207;&#1607;&#1575;&#1609; &#1605;&#1575;). &#1601;&#1585;&#1605;&#1608;&#1583;: &#1578;&#1608; &#1670;&#1711;&#1608;&#1606;&#1607; &#1585;&#1608;&#1586;&#1607; &#1583;&#1575;&#1585;&#1609;&#1548;
                &#1581;&#1575;&#1604; &#1570;&#1606;&#1603;&#1607; &#1711;&#1608;&#1588;&#1578; &#1576;&#1585;&#1575;&#1583;&#1585;- &#1610;&#1575; &#1582;&#1608;&#1575;&#1607;&#1585;- &#1605;&#1572;&#1605;&#1606;&#1578; &#1585;&#1575; &#1610;&#1603; &#1587;&#1575;&#1593;&#1578; &#1662;&#1610;&#1588; &#1582;&#1608;&#1585;&#1583;&#1609; (&#1594;&#1610;&#1576;&#1578;
                &#1603;&#1585;&#1583;&#1609;)&#1567; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1609; &#1575;&#1604;&#1570;&#1606; &#1576;&#1607; &#1582;&#1608;&#1583;&#1578; &#1575;&#1585;&#1575;&#1574;&#1607; &#1583;&#1607;&#1605; &#1603;&#1607; &#1578;&#1608; &#1711;&#1608;&#1588;&#1578; &#1582;&#1608;&#1585;&#1583;&#1607;&#8207;&#1575;&#1609;&#1567; &#1602;&#1609; &#1603;&#1606;!
                &#1610;&#1603;&#1583;&#1601;&#1593;&#1607; &#1602;&#1609; &#1603;&#1585;&#1583; &#1608; &#1604;&#1582;&#1578;&#1607;&#8207;&#1607;&#1575;&#1609; &#1711;&#1608;&#1588;&#1578; &#1575;&#1586; &#1583;&#1607;&#1575;&#1606;&#1588; &#1576;&#1610;&#1585;&#1608;&#1606; &#1570;&#1605;&#1583;. &#1575;&#1606;&#1587;&#1575;&#1606; &#1585;&#1608;&#1586;&#1607; &#1576;&#1711;&#1610;&#1585;&#1583; &#1608;
                &#1594;&#1610;&#1576;&#1578; &#1603;&#1606;&#1583;&#1548; &#1610;&#1593;&#1606;&#1609; &#1583;&#1607;&#1575;&#1606; &#1580;&#1587;&#1605; &#1582;&#1608;&#1583;&#1588; &#1585;&#1575; &#1575;&#1586; &#1594;&#1584;&#1575;&#1609; &#1581;&#1604;&#1575;&#1604; &#1576;&#1576;&#1606;&#1583;&#1583; &#1608; &#1583;&#1607;&#1575;&#1606; &#1585;&#1608;&#1581; &#1582;&#1608;&#1583; &#1585;&#1575;
                &#1576;&#1585;&#1575;&#1609; &#1594;&#1584;&#1575;&#1609; &#1581;&#1585;&#1575;&#1605; &#1576;&#1575;&#1586; &#1603;&#1606;&#1583;.</p><p>&#1670;&#1585;&#1575; &#1576;&#1607; &#1605;&#1575; &#1711;&#1601;&#1578;&#1607;&#8207;&#1575;&#1606;&#1583; &#1610;&#1603; &#1583;&#1585;&#1608;&#1594; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1711;&#1608;&#1610;&#1583; &#1578;&#1593;&#1601;&#1617;&#1606;&#1609; &#1575;&#1586; &#1583;&#1607;&#1575;&#1606; &#1575;&#1608;
                &#1576;&#1604;&#1606;&#1583; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1603;&#1607; &#1578;&#1575; &#1607;&#1601;&#1578; &#1570;&#1587;&#1605;&#1575;&#1606; &#1548; &#1601;&#1585;&#1588;&#1578;&#1711;&#1575;&#1606; &#1585;&#1575; &#1605;&#1578;&#1571;&#1584;&#1617;&#1609; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583;&#1567; &#1570;&#1606;&#1608;&#1602;&#1578;
                &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583; &#1670;&#1585;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606; &#1608;&#1602;&#1578;&#1609; &#1583;&#1585; &#1580;&#1607;&#1606;&#1605; &#1575;&#1587;&#1578;&#1548; &#1575;&#1610;&#1606;&#1602;&#1583;&#1585; &#1580;&#1607;&#1606;&#1605; &#1593;&#1601;&#1608;&#1606;&#1578; &#1583;&#1575;&#1585;&#1583;&#1567;! &#1593;&#1601;&#1608;&#1606;&#1578;
                &#1580;&#1607;&#1606;&#1605; &#1607;&#1605;&#1610;&#1606; &#1593;&#1601;&#1608;&#1606;&#1578;&#1607;&#1575;&#1610;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1575; &#1582;&#1608;&#1583;&#1605;&#1575;&#1606; &#1583;&#1585; &#1583;&#1606;&#1610;&#1575; &#1575;&#1610;&#1580;&#1575;&#1583; &#1603;&#1585;&#1583;&#1607;&#8207;&#1575;&#1610;&#1605;&#1548; &#1607;&#1605;&#1610;&#1606;
                &#1583;&#1585;&#1608;&#1594;&#1607;&#1575;&#1610;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; &#1582;&#1608;&#1583;&#1605;&#1575;&#1606; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1610;&#1605;. &#1583;&#1588;&#1606;&#1575;&#1605; &#1583;&#1575;&#1583;&#1606; &#1608; &#1607;&#1605;&#1618;&#1586; &#1608; &#1604;&#1605;&#1618;&#1586; &#1603;&#1585;&#1583;&#1606; &#1607;&#1605;
                &#1607;&#1605;&#1610;&#1606;&#8207;&#1591;&#1608;&#1585; &#1575;&#1587;&#1578;.</p><p>&#1578;&#1607;&#1605;&#1578; &#1586;&#1583;&#1606; &#1587;&#1585;&#1608;&#1585; &#1607;&#1605;&#1607; &#1575;&#1610;&#1606;&#1607;&#1575;&#1587;&#1578;&#1548; &#1670;&#1608;&#1606; &#1578;&#1607;&#1605;&#1578; &#1586;&#1583;&#1606; &#1607;&#1605; [&#1585;&#1584;&#1610;&#1604;&#1578; ]&#1583;&#1585;&#1608;&#1594; &#1711;&#1601;&#1578;&#1606; &#1585;&#1575;
                &#1583;&#1575;&#1585;&#1583; &#1608; &#1607;&#1605; [&#1585;&#1584;&#1610;&#1604;&#1578; ]&#1594;&#1610;&#1576;&#1578; &#1603;&#1585;&#1583;&#1606; &#1585;&#1575;. &#1670;&#1608;&#1606; &#1570;&#1583;&#1605;&#1609; &#1603;&#1607; &#1594;&#1610;&#1576;&#1578; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583;&#1548; &#1585;&#1575;&#1587;&#1578;
                &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583; &#1608; &#1576;&#1583;&#1711;&#1608;&#1610;&#1609; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583; &#1608; &#1570;&#1583;&#1605;&#1609; &#1603;&#1607; &#1583;&#1585;&#1608;&#1594; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583;&#1548; &#1583;&#1585;&#1608;&#1594; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583; &#1608;&#1604;&#1609;
                &#1576;&#1583;&#1711;&#1608;&#1610;&#1609; &#1603;&#1587;&#1609; &#1585;&#1575; &#1606;&#1605;&#1609;&#8207;&#1603;&#1606;&#1583;&#1548; &#1610;&#1603; &#1583;&#1585;&#1608;&#1594;&#1609; &#1605;&#1609;&#8207;&#1576;&#1575;&#1601;&#1583; &#1608; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583;. &#1575;&#1605;&#1575; &#1570;&#1583;&#1605;&#1609; &#1603;&#1607; &#1578;&#1607;&#1605;&#1578;
                &#1605;&#1609;&#8207;&#1586;&#1606;&#1583;&#1548; &#1583;&#1585; &#1570;&#1606;&#1616; &#1608;&#1575;&#1581;&#1583;&#1548; &#1607;&#1605; &#1583;&#1585;&#1608;&#1594; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583; &#1608; &#1607;&#1605; &#1594;&#1610;&#1576;&#1578; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583;&#1563; &#1610;&#1593;&#1606;&#1609; &#1583;&#1608; &#1711;&#1606;&#1575;&#1607;
                &#1603;&#1576;&#1610;&#1585;&#1607; &#1585;&#1575; &#1576;&#1575; &#1610;&#1603;&#1583;&#1610;&#1711;&#1585; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1609;&#8207;&#1583;&#1607;&#1583;.</p><p>[&#1570;&#1610;&#1575; &#1589;&#1581;&#1610;&#1581; &#1575;&#1587;&#1578; ]&#1610;&#1603; &#1605;&#1575;&#1607; &#1585;&#1605;&#1590;&#1575;&#1606; &#1576;&#1585; &#1605;&#1575; &#1576;&#1711;&#1584;&#1585;&#1583; &#1603;&#1607; &#1583;&#1585; &#1570;&#1606; &#1605;&#1575;&#1607; &#1605;&#1575; &#1610;&#1603;
                &#1587;&#1604;&#1587;&#1604;&#1607; &#1578;&#1607;&#1605;&#1578;&#1607;&#1575; &#1576;&#1607; &#1610;&#1603;&#1583;&#1610;&#1711;&#1585; &#1576;&#1587;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1605;&#1567; &#1605;&#1575;&#1607; &#1585;&#1605;&#1590;&#1575;&#1606; &#1576;&#1585;&#1575;&#1609; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548;
                &#1576;&#1610;&#1588;&#1578;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1603;&#1606;&#1606;&#1583;&#1548; &#1593;&#1576;&#1575;&#1583;&#1578;&#1607;&#1575;&#1609; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1609; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1606;&#1583; &#1608; &#1583;&#1585; &#1605;&#1587;&#1575;&#1580;&#1583; &#1580;&#1605;&#1593; &#1588;&#1608;&#1606;&#1583;&#1548;
                &#1606;&#1607; &#1575;&#1610;&#1606;&#1603;&#1607; &#1605;&#1575;&#1607; &#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1587;&#1610;&#1604;&#1607; &#1578;&#1601;&#1585;&#1602;&#1607; &#1602;&#1585;&#1575;&#1585; &#1711;&#1610;&#1585;&#1583;.</p><p>&#1608; &#1604;&#1575; &#1581;&#1608;&#1604; &#1608; &#1604;&#1575; &#1602;&#1608;&#1617;&#1577; &#1575;&#1604;&#1617;&#1575; &#1576;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1575;&#1604;&#1593;&#1604;&#1609;&#1617; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;</p></div></div></div></body></html>
