<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE book PUBLIC "-//OASIS//DTD DocBook EBNF Module V1.1CR1//EN"
               "http://www.oasis-open.org/docbook/xml/mathml/1.1CR1/dbmathml.dtd">
<?xml-stylesheet href="http://www.informatik.fh-wiesbaden.de/~werntges/home_t/proj/dbkcss102/wysiwygdocbook1.02/driver.css" type="text/css"?>
<book>
  <article lang="en">
    <articleinfo>
      <title>&#1580;&#1608;&#1575;&#1606; &#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;</title>
    </articleinfo><section>
      <sectioninfo>
        <title>&#1580;&#1608;&#1575;&#1606; &#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;</title>
      </sectioninfo><para>&#1580;&#1608;&#1575;&#1606;&#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1605;&#1606; &#1603;&#1608;&#1567;! &#1578;&#1571;&#1579;&#1610;&#1585; &#1585;&#1608;&#1581; &#1576;&#1585; &#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1585;&#1586;&#1588;&#1610; &#1575;&#1589;&#1594;&#1585; &#1591;&#1575;&#1607;&#1585;&#1586;&#1575;&#1583;&#1607; &#1591;&#1575;&#1607;&#1585;&#1586;&#1575;&#1583;&#1607;&#1548; &#1575;&#1589;&#1594;&#1585; 1330 &#1580;&#1608;&#1575;&#1606; &#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; / &#1575;&#1589;&#1594;&#1585;&#1591;&#1575;&#1607;&#1585;&#1586;&#1575;&#1583;&#1607; &#8211; &#1575;&#1589;&#1601;&#1607;&#1575;&#1606;: &#1604;&#1615;&#1576;&#8204;&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1548; 1384 64 &#1589; 0 &#1563; ISBN: 964- 96389- 5- 4 &#1601;&#1607;&#1585;&#1587;&#1578;&#8204;&#1606;&#1608;&#1610;&#1587;&#1610; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610;&#1662;&#1575;. 1-&#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1608;&#1575;&#1587;&#1604;&#1575;&#1605; 2-&#1578;&#1585;&#1576;&#1740;&#1578; &#1575;&#1582;&#1604;&#1575;&#1602;&#1740; 3- &#1575;&#1582;&#1604;&#1575;&#1602; &#1575;&#1587;&#1604;&#1575;&#1605;&#1740; <programlisting>&#1575;&#1604;&#1601;. &#1593;&#1606;&#1608;&#1575;&#1606; 9&#1580;18&#1591;/230 BP 4836/297</programlisting>&#1603;&#1578;&#1575;&#1576;&#1582;&#1575;&#1606;&#1577; &#1605;&#1604;&#1610; &#1575;&#1610;&#1585;&#1575;&#1606; 23135- 84 &#1605; <programlisting>&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;</programlisting>&#1593;&#1606;&#1608;&#1575;&#1606;: &#1580;&#1608;&#1575;&#1606; &#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;  <programlisting>&#1605;&#1572;&#1604;&#1601;: &#1575;&#1589;&#1594;&#1585; &#1591;&#1575;&#1607;&#1585;&#1586;&#1575;&#1583;&#1607;</programlisting>&#1587;&#1601;&#1575;&#1585;&#1588;: &#1711;&#1585;&#1608;&#1607; &#1601;&#1585;&#1607;&#1606;&#1711;&#1610; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1606;&#1608;&#1576;&#1578; &#1670;&#1575;&#1662;: &#1575;&#1608;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585;: 1384 &#1602;&#1610;&#1605;&#1578;: 500&#1578;&#1608;&#1605;&#1575;&#1606; &#1588;&#1605;&#1575;&#1585;&#1711;&#1575;&#1606;: 3000 &#1606;&#1587;&#1582;&#1607;  &#1591;&#1585;&#1581; &#1580;&#1604;&#1583;: &#1605;&#1581;&#1605;&#1583; &#1601;&#1575;&#1591;&#1605;&#1610;&#8204;&#1662;&#1608;&#1585;&#1603;&#1604;&#1610;&#1607; &#1581;&#1602;&#1608;&#1602; &#1576;&#1585;&#1575;&#1610; &#1711;&#1585;&#1608;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1605;&#1581;&#1601;&#1608;&#1592; &#1575;&#1587;&#1578; &#1605;&#1585;&#1575;&#1603;&#1586; &#1662;&#1582;&#1588;: 1- &#1711;&#1585;&#1608;&#1607; &#1601;&#1585;&#1607;&#1606;&#1711;&#1610; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1578;&#1604;&#1601;&#1606;: 7854814- 0311 2- &#1583;&#1601;&#1578;&#1585; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1575;&#1578; &#1604;&#1576;&#8204;&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1607;&#1605;&#1585;&#1575;&#1607; 09131048582 </para><para>&#1605;&#1602;&#1583;&#1605;&#1577; &#1606;&#1575;&#1588;&#1585; </para>
      <para>&#1576;&#1575;&#1587;&#1605;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; </para>
      <para>&#1575;&#1586; &#1570;&#1606;&#8204;&#1580;&#1575;&#1610;&#1610; &#1603;&#1607; &#1583;&#1608;&#1585;&#1575;&#1606; &#1580;&#1608;&#1575;&#1606;&#1610;&#1548; &#1580;&#1583;&#1617;&#1610;&#8204;&#1578;&#1585;&#1610;&#1606; &#1583;&#1608;&#1585;&#1575;&#1606; &#1586;&#1606;&#1583;&#1711;&#1610; &#1607;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610; &#1575;&#1587;&#1578; &#1608; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1576;&#1575;&#1610;&#1583; &#1583;&#1585; &#1583;&#1608;&#1585;&#1575;&#1606; &#1580;&#1608;&#1575;&#1606;&#1610; &#1576;&#1575; &#1575;&#1576;&#1593;&#1575;&#1583; &#1580;&#1583;&#1617;&#1610;&#1616; &#1586;&#1606;&#1583;&#1711;&#1610; &#1585;&#1608;&#1576;&#1607;&#8204;&#1585;&#1608; &#1588;&#1608;&#1606;&#1583;&#1548; &#1608; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#171;&#1578;&#1585;&#1576;&#1610;&#1578; &#1576;&#1575;&#1610;&#1583; &#1711;&#1585;&#1605; &#1608; &#1580;&#1583;&#1617;&#1610;&#187; &#1576;&#1575;&#1588;&#1583; &#1608; &#1606;&#1607; &#1587;&#1591;&#1581;&#1610; &#1608; &#1594;&#1610;&#1585; &#1580;&#1584;&#1575;&#1576;&#1548; &#1575;&#1610;&#1606; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1575;&#1578; &#1578;&#1589;&#1605;&#1610;&#1605; &#1711;&#1585;&#1601;&#1578; &#1605;&#1576;&#1575;&#1581;&#1579;&#1610; &#1585;&#1575; &#1603;&#1607; &#1575;&#1587;&#1578;&#1575;&#1583;&#1591;&#1575;&#1607;&#1585;&#1586;&#1575;&#1583;&#1607; &#1576;&#1575; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1583;&#1585; &#1605;&#1610;&#1575;&#1606; &#1711;&#1584;&#1575;&#1585;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;&#1548; &#1591;&#1610; &#1670;&#1606;&#1583; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1578;&#1588;&#1585; &#1606;&#1605;&#1575;&#1610;&#1583; &#1578;&#1575;: &#1575;&#1608;&#1604;&#1575;&#1611;: &#1606;&#1587;&#1604; &#1580;&#1608;&#1575;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1605;&#1575; &#1576;&#1607; &#1576;&#1607;&#1575;&#1606;&#1577; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1576;&#1575;&#1610;&#1583; &#1576;&#1607; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1587;&#1582;&#1578;&#8204;&#1711;&#1610;&#1585;&#1610; &#1606;&#1603;&#1585;&#1583;&#1548; &#1575;&#1586; &#1605;&#1593;&#1575;&#1585;&#1601; &#1581;&#1602;&#1610;&#1602;&#1610; &#1608; &#1580;&#1583;&#1617;&#1610; &#1605;&#1581;&#1585;&#1608;&#1605; &#1606;&#1605;&#1575;&#1606;&#1583;. &#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1585;&#1608;&#1588;&#1606; &#1588;&#1608;&#1583; &#1603;&#1607; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606; &#1576;&#1575; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606;&#1548; &#1605;&#1593;&#1575;&#1585;&#1601; &#1580;&#1583;&#1617;&#1610; &#1585;&#1575; &#1576;&#1575; &#1586;&#1576;&#1575;&#1606; &#1585;&#1608;&#1575;&#1606; &#1605;&#1591;&#1585;&#1581; &#1603;&#1585;&#1583; &#1608; &#1585;&#1608;&#1581; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1585;&#1575; &#1583;&#1585; &#1580;&#1607;&#1578;&#1610; &#1593;&#1605;&#1610;&#1602; &#1587;&#1610;&#1585; &#1583;&#1575;&#1583;. </para>
      <para>&#1583;&#1585; &#1575;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576; &#1587;&#1607; &#1576;&#1581;&#1579; &#1586;&#1610;&#1585; &#1605;&#1591;&#1585;&#1581; &#1575;&#1587;&#1578;: </para>
      <para>1- &#1580;&#1608;&#1575;&#1606; &#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610;: &#1603;&#1607; &#1587;&#1593;&#1610; &#1588;&#1583;&#1607;&#8204; &#1575;&#1587;&#1578; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1593;&#1586;&#1610;&#1586; &#1605;&#1578;&#1608;&#1580;&#1607; &#1576;&#1575;&#1588;&#1606;&#1583; &#1670;&#1711;&#1608;&#1606;&#1607; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1583;&#1585; &#1583;&#1608;&#1585;&#1575;&#1606; &#1580;&#1608;&#1575;&#1606;&#1610; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610; &#1582;&#1608;&#1583; &#1585;&#1575; &#1578;&#1575; &#1602;&#1610;&#1575;&#1605;&#1578; &#1608; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1582;&#1608;&#1583;&#1588;&#1575;&#1606; &#1608;&#1587;&#1593;&#1578; &#1583;&#1607;&#1606;&#1583; &#1578;&#1575; &#1607;&#1605;&#1608;&#1575;&#1585;&#1607; &#1583;&#1585; &#1606;&#1588;&#1575;&#1591; &#1580;&#1608;&#1575;&#1606;&#1610; &#1576;&#1575;&#1602;&#1610; &#1576;&#1605;&#1575;&#1606;&#1606;&#1583;. </para>
      <para>2- &#1605;&#1606; &#1603;&#1608;&#1567; : &#1583;&#1585; &#1575;&#1610;&#1606; &#1576;&#1581;&#1579; &#1576;&#1575; &#1586;&#1576;&#1575;&#1606;&#1610; &#1587;&#1575;&#1583;&#1607; &#1608; &#1576;&#1575; &#1605;&#1579;&#1575;&#1604;&#8204;&#1607;&#1575;&#1610;&#1610; &#1583;&#1585; &#1582;&#1608;&#1585; &#1601;&#1607;&#1605; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606;&#1548; &#1576;&#1581;&#1579; &#1605;&#1580;&#1585;&#1583;&#1576;&#1608;&#1583;&#1606; &#1585;&#1608;&#1581; &#1605;&#1591;&#1585;&#1581; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1576;&#1606;&#1575;&#1610; &#1576;&#1587;&#1610;&#1575;&#1585;&#1610; &#1575;&#1586; &#1605;&#1593;&#1575;&#1585;&#1601; &#1583;&#1610;&#1606;&#1610; &#1575;&#1587;&#1578;. </para>
      <para>3- &#1578;&#1571;&#1579;&#1610;&#1585; &#1585;&#1608;&#1581; &#1583;&#1585; &#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1585;&#1586;&#1588;&#1610;: &#1575;&#1586; &#1570;&#1606;&#8204;&#1580;&#1575;&#1610;&#1610; &#1603;&#1607; &#1575;&#1605;&#1585;&#1608;&#1586; &#1608;&#1585;&#1586;&#1588; &#1603;&#1585;&#1583;&#1606; &#1610;&#1603; &#1590;&#1585;&#1608;&#1585;&#1578; &#1575;&#1587;&#1578; &#1608; &#1575;&#1586; &#1591;&#1585;&#1601;&#1610; &#1582;&#1591;&#1585; &#1581;&#1590;&#1608;&#1585; &#1575;&#1606;&#1711;&#1610;&#1586;&#1607;&#8204;&#1607;&#1575;&#1610; &#1594;&#1604;&#1591;&#1548; &#1608;&#1585;&#1586;&#1588; &#1585;&#1575; &#1575;&#1586; &#1606;&#1578;&#1610;&#1580;&#1607;&#8204;&#1575;&#1610; &#1603;&#1607; &#1588;&#1582;&#1589; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1607;&#8204;&#1583;&#1587;&#1578; &#1570;&#1608;&#1585;&#1583;&#1548; &#1587;&#1575;&#1602;&#1591; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583;&#1563; &#1583;&#1585; &#1575;&#1610;&#1606; &#1576;&#1581;&#1579; &#1587;&#1593;&#1610; &#1588;&#1583;&#1607; &#1575;&#1606;&#1711;&#1610;&#1586;&#1607;&#8204;&#1607;&#1575;&#1610; &#1589;&#1581;&#1610;&#1581; &#1608;&#1585;&#1586;&#1588; &#1605;&#1583;&#1617; &#1606;&#1592;&#1585; &#1602;&#1585;&#1575;&#1585; &#1711;&#1610;&#1585;&#1583; &#1578;&#1575; &#1575;&#1608;&#1604;&#1575;&#1611;:&#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1575;&#1585;&#1575;&#1583;&#1577; &#1583;&#1575;&#1574;&#1605;&#1610; &#1576;&#1585;&#1575;&#1610; &#1608;&#1585;&#1586;&#1588; &#1603;&#1585;&#1583;&#1606; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1606;&#1583;. &#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1576;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1575;&#1586; &#1608;&#1585;&#1586;&#1588; &#1603;&#1585;&#1583;&#1606;&#1548; &#1606;&#1578;&#1575;&#1610;&#1580; &#1605;&#1593;&#1606;&#1608;&#1610; &#1608; &#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1576;&#1576;&#1585;&#1606;&#1583;. &#1573;&#1606;&#8204;&#1588;&#1575;&#1569;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1575;&#1578; &#1604;&#1615;&#1576;&#1617;&#8204; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;  </para>
      <section>
        <sectioninfo>
          <title>&#1580;&#1608;&#1575;&#1606; &#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;</title>
        </sectioninfo><section>
          <sectioninfo>
            <title>&#1608;&#1602;&#1578;&#1610; &#1603;&#1575;&#1585;&#1607;&#1575;&#1610;&#1605;&#1575;&#1606; &#1576;&#1585; &#1590;&#1583; &#1582;&#1608;&#1583;&#1605;&#1575;&#1606; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; </title>
          </sectioninfo><para>&#1575;&#1610;&#1606; &#1610;&#1603; &#1602;&#1575;&#1593;&#1583;&#1607; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1607; &#1575;&#1606;&#1583;&#1575;&#1586;&#1607;&#8207;&#1575;&#1609; &#1603;&#1607; &#1589;&#1581;&#1610;&#1581; &#1601;&#1603;&#1585; &#1603;&#1606;&#1583;&#1548; &#1589;&#1581;&#1610;&#1581; &#1593;&#1605;&#1604; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583;. &#1576;&#1607;&#8204;&#1607;&#1605;&#1610;&#1606; &#1580;&#1607;&#1578;&#1548; &#1570;&#1606;&#1607;&#1575;&#1610;&#1609; &#1603;&#1607; &#1582;&#1610;&#1604;&#1609; &#1603;&#1575;&#1585;&#1603;&#1606;&#1606;&#1583; &#1608;&#1604;&#1610; &#1582;&#1608;&#1576; &#1601;&#1603;&#1585; &#1606;&#1603;&#1606;&#1606;&#1583;&#1548; &#1603;&#1575;&#1585;&#1588;&#1575;&#1606; &#1590;&#1583; &#1582;&#1608;&#1583;&#1588;&#1575;&#1606; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;. </para>
          <para>&#1588;&#1606;&#1610;&#1583;&#1607;&#8207;&#1575;&#1610;&#1583; &#1603;&#1607; &#1583;&#1585; &#1581;&#1605;&#1575;&#1605;&#8204;&#1607;&#1575;&#1609; &#1602;&#1583;&#1610;&#1605;&#1548; &#1583;&#1604;&#1617;&#1575;&#1603;&#1607;&#1575;&#1610;&#1609; &#1576;&#1608;&#1583;&#1606;&#1583; &#1603;&#1607; &#1587;&#1585; &#1575;&#1601;&#1585;&#1575;&#1583; &#1585;&#1575; &#1605;&#1609;&#8207;&#1578;&#1585;&#1575;&#1588;&#1610;&#1583;&#1606;&#1583;&#1548; &#1610;&#1603;&#1610; &#1575;&#1586; &#1570;&#1606;&#1607;&#1575; &#1608;&#1602;&#1578;&#1609; &#1578;&#1610;&#1594;&#8204;&#1575;&#1588; &#1603;&#1615;&#1606;&#1583; &#1605;&#1610;&#8204;&#1588;&#1583;&#1548; &#1586;&#1608;&#1585; &#1605;&#1610;&#8204;&#1586;&#1583; &#1578;&#1575; &#1576;&#1575; &#1601;&#1588;&#1575;&#1585;&#1548; &#1587;&#1585;&#1591;&#1585;&#1601; &#1585;&#1575; &#1576;&#1578;&#1585;&#1575;&#1588;&#1583; &#1583;&#1585;&#1606;&#1578;&#1610;&#1580;&#1607; &#1662;&#1608;&#1587;&#1578; &#1587;&#1585; &#1570;&#1606; &#1601;&#1585;&#1583; &#1576;&#1610;&#1670;&#1575;&#1585;&#1607; &#1603;&#1606;&#1583;&#1607; &#1605;&#1609;&#8207;&#1588;&#1583;. &#1610;&#1603;&#8204;&#1576;&#1575;&#1585; &#1588;&#1582;&#1589;&#1609; &#1576;&#1607; &#1570;&#1606; &#1583;&#1604;&#1617;&#1575;&#1603; &#1711;&#1601;&#1578;: &#171;&#1570;&#1602;&#1575;&#1610; &#1605;&#1581;&#1578;&#1585;&#1605;! &#1583;&#1607;&#8204;&#1585;&#1610;&#1575;&#1604; &#1576;&#1583;&#1607; &#1610;&#1603; &#1578;&#1610;&#1594; &#1606;&#1608; &#1576;&#1582;&#1585; &#1608; &#1587;&#1585; &#1605;&#1585;&#1583;&#1605; &#1585;&#1575; &#1583;&#1585;&#1587;&#1578; &#1576;&#1578;&#1585;&#1575;&#1588;!&#187; &#1583;&#1604;&#1617;&#1575;&#1603; &#1576;&#1575; &#1582;&#1608;&#1606;&#1587;&#1585;&#1583;&#1610; &#1578;&#1605;&#1575;&#1605; &#1603;&#1607; &#1711;&#1608;&#1610;&#1575; &#1603;&#1575;&#1585;&#1588; &#1607;&#1610;&#1670; &#1593;&#1610;&#1576;&#1610; &#1606;&#1583;&#1575;&#1585;&#1583;&#1548; &#1711;&#1601;&#1578;: &#171;&#1670;&#1585;&#1575; &#1583;&#1607;&#8204;&#8204;&#1585;&#1610;&#1575;&#1604; &#1576;&#1583;&#1607;&#1605; &#1610;&#1603; &#1578;&#1610;&#1594; &#1576;&#1582;&#1585;&#1605;&#1548; &#1610;&#1603; &#1585;&#1610;&#1575;&#1604; &#1605;&#1609;&#8207;&#1583;&#1607;&#1605; &#1606;&#1575;&#1606; &#1605;&#1610;&#8204;&#1582;&#1585;&#1605; &#1608; &#1605;&#1609;&#8207;&#1582;&#1608;&#1585;&#1605; &#1586;&#1608;&#1585;&#1605; &#1603;&#1607; &#1586;&#1610;&#1575;&#1583; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1548; &#1576;&#1610;&#1588;&#1578;&#1585; &#1586;&#1608;&#1585; &#1605;&#1609;&#8207;&#1586;&#1606;&#1605;&#187;. </para>
          <para>&#1583;&#1585; &#1576;&#1593;&#1590;&#1610; &#1605;&#1608;&#1575;&#1585;&#1583; &#1605;&#1614;&#1579;&#1614;&#1604; &#1605;&#1575;&#1548; &#1605;&#1614;&#1579;&#1604; &#1575;&#1610;&#1606; &#1583;&#1604;&#1575;&#1617;&#1603; &#1575;&#1587;&#1578;&#1563; &#1670;&#1608;&#1606; &#1593;&#1602;&#1604;&#1605;&#1575;&#1606; &#1576;&#1607; &#1603;&#1575;&#1585;&#1605;&#1575;&#1606; &#1606;&#1605;&#1609;&#8207;&#1585;&#1587;&#1583;&#1548; &#1607;&#1585; &#1670;&#1607; &#1576;&#1610;&#1588;&#1578;&#1585; &#1603;&#1575;&#1585; &#1605;&#1609;&#8207;&#1603;&#1606;&#1610;&#1605;&#1548; &#1608; &#1583;&#1585; &#1606;&#1578;&#1610;&#1580;&#1607; &#1583;&#1670;&#1575;&#1585; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1576;&#1610;&#1588;&#1578;&#1585;&#1609; &#1605;&#1610;&#8204;&#1588;&#1608;&#1610;&#1605; &#1608;&#1576;&#1575;&#1586; &#1576;&#1585;&#1575;&#1609; &#1585;&#1607;&#1575;&#1610;&#1609; &#1575;&#1586; &#1575;&#1610;&#1606; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578;&#1548; &#1576;&#1607;&#8204;&#1580;&#1575;&#1610; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1585;&#1610;&#1588;&#1577; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1585;&#1575; &#1662;&#1610;&#1583;&#1575; &#1603;&#1606;&#1610;&#1605; &#1576;&#1575;&#1586; &#1576;&#1610;&#1588;&#1578;&#1585; &#1603;&#1575;&#1585; &#1605;&#1609;&#8207;&#1603;&#1606;&#1610;&#1605;&#1548; &#1570;&#1606;&#8204;&#1608;&#1602;&#1578; &#1587;&#1585;&#1575;&#1587;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610;&#1605;&#1575;&#1606; &#1662;&#1585;&#1610;&#1588;&#1575;&#1606;&#1609; &#1608;&#1662;&#1585;&#1575;&#1603;&#1606;&#1583;&#1711;&#1609; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;. </para>
          <para>&#1610;&#1603;&#1610; &#1575;&#1586; &#1583;&#1575;&#1606;&#1588;&#1605;&#1606;&#1583;&#1575;&#1606;[1] &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1583;: &#171;&#1594;&#1601;&#1604;&#1578; &#1575;&#1586; &#1582;&#1585;&#1583;&#1605;&#1606;&#1583;&#1609;&#1548; &#1578;&#1575; &#1576;&#1583;&#1575;&#1606; &#1662;&#1575;&#1610;&#1607; &#1585;&#1587;&#1610;&#1583;&#1607; &#1603;&#1607; &#1605;&#1575; &#1607;&#1605;&#1608;&#1575;&#1585;&#1607; &#1605;&#1609;&#8207;&#1603;&#1608;&#1588;&#1610;&#1605; &#1603;&#1607; &#1610;&#1603; &#1576;&#1610;&#1605;&#1575;&#1585;&#1609; &#1585;&#1575; &#1576;&#1575; &#1578;&#1588;&#1583;&#1610;&#1583; &#1593;&#1604;&#1617;&#1578;&#8204;&#1607;&#1575;&#1609; &#1570;&#1606; &#1588;&#1601;&#1575; &#1583;&#1607;&#1610;&#1605;&#187;. </para>
          <para>&#1581;&#1575;&#1604; &#1576;&#1575; &#1575;&#1610;&#1606; &#1605;&#1602;&#1583;&#1605;&#1617;&#1607; &#1603;&#1607; &#171;&#1603;&#1575;&#1585;&#187;&#1548; &#1576;&#1607; &#1578;&#1606;&#1607;&#1575;&#1610;&#1610; &#1603;&#1575;&#1585;&#1587;&#1575;&#1586; &#1606;&#1576;&#1608;&#1583;&#1607; &#1608; &#1578;&#1601;&#1603;&#1585; &#1607;&#1605; &#1606;&#1610;&#1575;&#1586; &#1575;&#1587;&#1578; &#1608; &#1575;&#1604;&#1576;&#1578;&#1607; &#1578;&#1606;&#1576;&#1604;&#1609; &#1607;&#1605; &#1603;&#1575;&#1585;&#1587;&#1575;&#1586; &#1606;&#1605;&#1610;&#8204;&#1576;&#1575;&#1588;&#1583;&#1548; &#1576;&#1604;&#1603;&#1607; &#1582;&#1608;&#1576; &#1601;&#1603;&#1585; &#1603;&#1585;&#1583;&#1606; &#1608;&#1582;&#1608;&#1576; &#1603;&#1575;&#1585; &#1603;&#1585;&#1583;&#1606; &#1603;&#1575;&#1585;&#1587;&#1575;&#1586;&#1575;&#1587;&#1578;&#1563; &#1576;&#1585; &#1587;&#1585; &#1575;&#1610;&#1606; &#1605;&#1591;&#1604;&#1576; &#1605;&#1610;&#8204;&#1585;&#1608;&#1610;&#1605; &#1603;&#1607;: </para>
        </section><section>
          <sectioninfo>
            <title>&#1585;&#1575;&#1576;&#1591;&#1577; &#1583;&#1610;&#1606; &#1608;&#1580;&#1608;&#1575;&#1606; </title>
          </sectioninfo><para>&#1575;&#1610;&#1606; &#1576;&#1581;&#1579; &#1575;&#1605;&#1585;&#1608;&#1586;&#1607; &#1607;&#1605; &#1583;&#1585; &#1583;&#1606;&#1610;&#1575; &#1605;&#1591;&#1585;&#1581; &#1575;&#1587;&#1578; &#1603;&#1607; &#1570;&#1610;&#1575; &#1575;&#1589;&#1604;&#1575;&#1611; &#1580;&#1608;&#1575;&#1606; &#1576;&#1575; &#1583;&#1610;&#1606; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1583;&#1575;&#1585;&#1583; &#1610;&#1575; &#1606;&#1607;&#1567;! &#1608; &#1582;&#1608;&#1583;&#1588; &#1576;&#1607;&#8204; &#1582;&#1608;&#1583;&#1609; &#1582;&#1608;&#1583; &#1583;&#1585; &#1583;&#1608;&#1585;&#1607; &#1580;&#1608;&#1575;&#1606;&#1609; &#1593;&#1604;&#1575;&#1602;&#1605;&#1606;&#1583; &#1576;&#1607; &#1583;&#1610;&#1606; &#1607;&#1587;&#1578; &#1610;&#1575; &#1606;&#1607;&#1567; &#1608;&#1570;&#1610;&#1575; &#1605;&#1575; &#1576;&#1575;&#1610;&#1583; &#1593;&#1604;&#1575;&#1602;&#1605;&#1606;&#1583;&#1610; &#1576;&#1607; &#1583;&#1610;&#1606; &#1585;&#1575; &#1576;&#1575; &#1578;&#1588;&#1608;&#1610;&#1602; &#1608; &#1578;&#1576;&#1604;&#1610;&#1594; &#1583;&#1585; &#1580;&#1608;&#1575;&#1606; &#1575;&#1610;&#1580;&#1575;&#1583; &#1603;&#1606;&#1610;&#1605;&#1567; &#1610;&#1575; &#1585;&#1608;&#1581; &#1580;&#1608;&#1575;&#1606; &#1576;&#1607;&#8204;&#1582;&#1608;&#1583;&#1610;&#8204;&#1582;&#1608;&#1583; &#1670;&#1606;&#1610;&#1606; &#1711;&#1585;&#1575;&#1610;&#1588;&#1610; &#1583;&#1575;&#1585;&#1583; &#1608; &#1593;&#1608;&#1575;&#1605;&#1604; &#1605;&#1581;&#1610;&#1591;&#1610; &#1610;&#1575; &#1601;&#1585;&#1607;&#1606;&#1711;&#1610; &#1605;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578; &#1711;&#1585;&#1575;&#1610;&#1588; &#1576;&#1607; &#1583;&#1610;&#1606; &#1585;&#1575; &#1583;&#1585; &#1575;&#1608; &#1590;&#1593;&#1610;&#1601; &#1603;&#1606;&#1606;&#1583;. &#1576;&#1585;&#1575;&#1610; &#1585;&#1608;&#1588;&#1606; &#1588;&#1583;&#1606; &#1575;&#1610;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1575;&#1610;&#1583; &#1576;&#1607; &#1605;&#1585;&#1575;&#1581;&#1604; &#1586;&#1606;&#1583;&#1711;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606;&#8204;&#1607;&#1575; &#1578;&#1608;&#1580;&#1607; &#1606;&#1605;&#1608;&#1583; &#1578;&#1575; &#1580;&#1575;&#1610;&#1711;&#1575;&#1607; &#1580;&#1608;&#1575;&#1606;&#1610; &#1585;&#1575; &#1583;&#1585; &#1575;&#1610;&#1606; &#1605;&#1585;&#1575;&#1581;&#1604; &#1662;&#1610;&#1583;&#1575; &#1603;&#1606;&#1610;&#1605;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1605;&#1585;&#1575;&#1581;&#1604; &#1587;&#1607;&#8204;&#1711;&#1575;&#1606;&#1577; &#1586;&#1606;&#1583;&#1711;&#1610; </title>
          </sectioninfo><para>&#1605;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606;&#8204;&#1607;&#1575; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1609; &#1587;&#1607; &#1605;&#1585;&#1581;&#1604;&#1607; &#1583;&#1575;&#1585;&#1610;&#1605;: &#1603;&#1608;&#1583;&#1603;&#1609;&#1548; &#1580;&#1608;&#1575;&#1606;&#1609; &#1608; &#1662;&#1610;&#1585;&#1609;&#1563; &#1603;&#1608;&#1583;&#1603;&#1575;&#1606; &#1670;&#1585;&#1575; &#1603;&#1608;&#1583;&#1603;&#1606;&#1583;&#1567; &#1610;&#1593;&#1606;&#1609; &#1605;&#1575; &#1575;&#1586; &#1603;&#1580;&#1575; &#1605;&#1609;&#8207;&#1601;&#1607;&#1605;&#1610;&#1605; &#1603;&#1607; &#1610;&#1603; &#1603;&#1587;&#1609; &#1603;&#1608;&#1583;&#1603; &#1575;&#1587;&#1578;&#1567; &#1575;&#1586; &#1570;&#1606;&#8204;&#1580;&#1575;&#1610;&#1609; &#1603;&#1607; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1610;&#1605; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1588; &#1576;&#1670;&#1617;&#1607;&#8207;&#1711;&#1575;&#1606;&#1607; &#1575;&#1587;&#1578;. &#1581;&#1575;&#1604; &#1575;&#1711;&#1585; &#1588;&#1582;&#1589; &#1576;&#1586;&#1585;&#1711;&#1609; &#1607;&#1605;&#1575;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1609; &#1603;&#1608;&#1583;&#1603; &#1585;&#1575; &#1583;&#1575;&#1588;&#1578;&#1548; &#1605;&#1608;&#1585;&#1583; &#1578;&#1605;&#1587;&#1582;&#1585; &#1608;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1576;&#1602;&#1610;&#1607; &#1608;&#1575;&#1602;&#1593; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1548; &#1670;&#1585;&#1575;&#1567;! &#1670;&#1608;&#1606; &#1588;&#1582;&#1589; &#1576;&#1586;&#1585;&#1711;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1588; &#1576;&#1670;&#1617;&#1607;&#8207;&#1711;&#1575;&#1606;&#1607; &#1576;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1583;&#1585; &#1581;&#1575;&#1604;&#1610;&#8204;&#1603;&#1607; &#1606;&#1576;&#1575;&#1610;&#1583; &#1670;&#1606;&#1610;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1610; &#1585;&#1575; &#1583;&#1585; &#1670;&#1606;&#1610;&#1606; &#1605;&#1585;&#1581;&#1604;&#1607; &#1575;&#1586; &#1586;&#1606;&#1583;&#1711;&#1610;&#8204;&#1575;&#1588; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1575;&#1711;&#1585; &#1610;&#1603; &#1588;&#1582;&#1589; &#1587;&#1609;&#8207;&#1587;&#1575;&#1604;&#1607; &#1605;&#1579;&#1604; &#1576;&#1670;&#1577; &#1662;&#1606;&#1580;&#8204;&#1587;&#1575;&#1604;&#1607;&#1548; &#1670;&#1608;&#1576;&#1609; &#1576;&#1585;&#1583;&#1575;&#1585;&#1583; &#1608; &#1587;&#1608;&#1575;&#1585;&#1588; &#1588;&#1608;&#1583; &#1608; &#1583;&#1585; &#1603;&#1608;&#1670;&#1607; &#1608; &#1582;&#1610;&#1575;&#1576;&#1575;&#1606; &#1576;&#1575;&#1586;&#1609; &#1603;&#1606;&#1583;&#1548; &#1605;&#1608;&#1585;&#1583; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1608;&#1575;&#1602;&#1593; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1583;&#1585; &#1581;&#1575;&#1604;&#1610;&#8204;&#1603;&#1607; &#1575;&#1711;&#1585; &#1610;&#1603; &#1576;&#1670;&#1577; &#1662;&#1606;&#1580;&#8204;&#1587;&#1575;&#1604;&#1607; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585; &#1585;&#1575; &#1576;&#1603;&#1606;&#1583;&#1548; &#1575;&#1589;&#1604;&#1575;&#1611; &#1603;&#1587;&#1609; &#1576;&#1607; &#1575;&#1608; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1606;&#1605;&#1609;&#8207;&#1603;&#1606;&#1583;&#1548; &#1670;&#1608;&#1606; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585;&#1548; &#1603;&#1575;&#1585;&#1616; &#1576;&#1670;&#1617;&#1607;&#8207;&#1711;&#1575;&#1606;&#1607; &#1575;&#1587;&#1578; &#1608; &#1575;&#1610;&#1606; &#1601;&#1585;&#1583; &#1607;&#1605; &#1603;&#1608;&#1583;&#1603; &#1575;&#1587;&#1578; &#1608; &#1576;&#1575;&#1610;&#1583; &#1603;&#1575;&#1585;&#1607;&#1575;&#1610; &#1603;&#1608;&#1583;&#1603;&#1575;&#1606;&#1607; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1583;. &#1662;&#1587; &#1603;&#1608;&#1583;&#1603;&#1575;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1588;&#1575;&#1606; &#1603;&#1608;&#1583;&#1603;&#1575;&#1606;&#1607; &#1575;&#1587;&#1578;&#1563; &#1610;&#1593;&#1606;&#1609; &#1603;&#1575;&#1585;&#1607;&#1575;&#1610;&#1588;&#1575;&#1606; &#1587;&#1591;&#1581;&#1609; &#1608;&#1576;&#1585;&#1575;&#1610; &#1587;&#1585;&#1711;&#1585;&#1605;&#1609; &#1575;&#1587;&#1578;. </para>
          <para>&#1581;&#1575;&#1604;&#1575; &#1576;&#1610;&#1575;&#1610;&#1610;&#1605; &#1583;&#1585; &#1605;&#1602;&#1575;&#1576;&#1604; &#1603;&#1608;&#1583;&#1603;&#1575;&#1606; &#1603;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1588;&#1575;&#1606; &#1587;&#1591;&#1581;&#1610; &#1608; &#1586;&#1608;&#1583;&#1711;&#1584;&#1585; &#1608; &#1576;&#1585;&#1575;&#1610; &#1587;&#1585;&#1711;&#1585;&#1605;&#1610; &#1575;&#1587;&#1578;&#1548; &#1662;&#1610;&#1585;&#1605;&#1585;&#1583;&#1607;&#1575; &#1608;&#1662;&#1610;&#1585;&#1586;&#1606;&#8204;&#1607;&#1575; &#1585;&#1575;&#1576;&#1576;&#1610;&#1606;&#1610;&#1605;&#1548; &#1570;&#1610;&#1575; &#1575;&#1610;&#1606;&#1607;&#1575; &#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1609; &#1576;&#1586;&#1585;&#1711; &#1576;&#1603;&#1606;&#1606;&#1583;&#1567;! &#1605;&#1579;&#1604;&#1575;&#1611; &#1576;&#1607; &#1610;&#1603; &#1662;&#1610;&#1585;&#1605;&#1585;&#1583; &#1606;&#1608;&#1583;&#1587;&#1575;&#1604;&#1607; &#1576;&#1711;&#1608;&#1610;&#1610;&#1583; &#1570;&#1610;&#1575; &#1581;&#1575;&#1590;&#1585;&#1609; &#1610;&#1603; &#1605;&#1572;&#1587;&#1587;&#1607; &#1578;&#1571;&#1587;&#1610;&#1587; &#1603;&#1606;&#1609; &#1608; &#1583;&#1585;&#1570;&#1606; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606;&#1609; &#1585;&#1575; &#1578;&#1585;&#1576;&#1610;&#1578; &#1606;&#1605;&#1575;&#1610;&#1609;&#1548; &#1603;&#1607; &#1576;&#1607; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1576;&#1585;&#1608;&#1606;&#1583;&#1548; &#1576;&#1593;&#1583; &#1576;&#1585;&#1575;&#1610;&#1588;&#1575;&#1606; &#1578;&#1593;&#1583;&#1575;&#1583;&#1609; &#1603;&#1575;&#1585;&#1582;&#1575;&#1606;&#1607; &#1576;&#1587;&#1575;&#1586;&#1609; &#1608;&#1575;&#1610;&#1606;&#1607;&#1575; &#1605;&#1607;&#1606;&#1583;&#1587;&#1575;&#1606; &#1570;&#1606; &#1603;&#1575;&#1585;&#1582;&#1575;&#1606;&#1607; &#1607;&#1575; &#1576;&#1588;&#1608;&#1606;&#1583; &#1608;...&#1567;! &#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1583;&#1610;&#1583; &#1603;&#1607; &#1575;&#1589;&#1604;&#1575;&#1611; &#1591;&#1575;&#1602;&#1578; &#1588;&#1606;&#1610;&#1583;&#1606; &#1670;&#1606;&#1610;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1608;&#1587;&#1610;&#1593;&#1610; &#1585;&#1575; &#1607;&#1605; &#1606;&#1583;&#1575;&#1585;&#1583;&#1548; &#1670;&#1607; &#1585;&#1587;&#1583; &#1576;&#1582;&#1608;&#1575;&#1607;&#1583; &#1593;&#1605;&#1604; &#1603;&#1606;&#1583;. &#1582;&#1583;&#1575; &#1607;&#1605; &#1575;&#1586; &#1575;&#1608; &#1606;&#1582;&#1608;&#1575;&#1587;&#1578;&#1607; &#1575;&#1587;&#1578;&#1548; &#1575;&#1711;&#1585; &#1607;&#1605; &#1576;&#1582;&#1608;&#1575;&#1607;&#1583; &#1670;&#1606;&#1610;&#1606; &#1603;&#1575;&#1585;&#1610; &#1585;&#1575; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607;&#8204;&#1585;&#1610;&#1586;&#1610; &#1603;&#1606;&#1583; &#1608; &#1588;&#1585;&#1608;&#1593; &#1606;&#1605;&#1575;&#1610;&#1583;&#1548; &#1605;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578; &#1605;&#1608;&#1585;&#1583; &#1578;&#1605;&#1587;&#1582;&#1585; &#1608;&#1575;&#1602;&#1593; &#8207;&#1588;&#1608;&#1583; &#1603;&#1607; &#1662;&#1610;&#1585;&#1605;&#1585;&#1583; &#1606;&#1608;&#1583;&#1587;&#1575;&#1604;&#1607; &#1670;&#1607; &#1570;&#1585;&#1586;&#1608;&#1607;&#1575;&#1610;&#1609; &#1583;&#1585; &#1587;&#1585; &#1605;&#1610;&#8204;&#1662;&#1585;&#1608;&#1585;&#1575;&#1606;&#1583;. &#1576;&#1607;&#8204;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583;: &#171;&#1587;&#1585; &#1662;&#1610;&#1585;&#1609; &#1608; &#1605;&#1593;&#1585;&#1603;&#1607;&#8207;&#1711;&#1610;&#1585;&#1609;!&#187; &#1662;&#1587; &#1576;&#1607;&#8204;&#1582;&#1608;&#1576;&#1610; &#1585;&#1608;&#1588;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1575;&#1606;&#1587;&#1575;&#1606;&#8204;&#1607;&#1575; &#1583;&#1585; &#1587;&#1606;&#1617; &#1662;&#1610;&#1585;&#1610; &#1606;&#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1609; &#1576;&#1586;&#1585;&#1711; &#1576;&#1603;&#1606;&#1606;&#1583;&#1548; &#1662;&#1587; &#1605;&#1604;&#1575;&#1581;&#1592;&#1607; &#1603;&#1585;&#1583;&#1610;&#1583; &#1603;&#1607; &#1582;&#1589;&#1608;&#1589;&#1610;&#1575;&#1578; &#1583;&#1608; &#1605;&#1585;&#1581;&#1604;&#1607; &#1575;&#1586; &#1586;&#1606;&#1583;&#1711;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606;&#8204;&#1607;&#1575; &#8211; &#1610;&#1593;&#1606;&#1610; &#1605;&#1585;&#1581;&#1604;&#1607; &#1603;&#1608;&#1583;&#1603;&#1610; &#1608; &#1662;&#1610;&#1585;&#1610; &#8211; &#1591;&#1608;&#1585;&#1610; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1588;&#1575;&#1606; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575;&#1611; &#1605;&#1581;&#1583;&#1608;&#1583; &#1608; &#1587;&#1591;&#1581;&#1610; &#1575;&#1587;&#1578;. &#1580;&#1608;&#1575;&#1606; &#1576;&#1607; &#1670;&#1607; &#1603;&#1587;&#1610; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1606;&#1583;&#1567; </para>
          <para>&#1575;&#1586; &#1570;&#1606;&#8204;&#1670;&#1607; &#1711;&#1601;&#1578;&#1610;&#1605; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606; &#1606;&#1578;&#1610;&#1580;&#1607;&#8204;&#1711;&#1610;&#1585;&#1610; &#1603;&#1585;&#1583; &#1603;&#1607; &#171;&#1585;&#1608;&#1581;&#1610;&#1577; &#1607;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1588; &#1605;&#1588;&#1582;&#1589; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583;&#187;&#1548; &#1581;&#1575;&#1604; &#1576;&#1575;&#1610;&#1583; &#1576;&#1576;&#1610;&#1606;&#1610;&#1605; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587; &#1607;&#1605;&#1610;&#1606; &#1602;&#1575;&#1593;&#1583;&#1607;&#1548; &#1580;&#1608;&#1575;&#1606; &#1576;&#1607; &#1670;&#1607; &#1603;&#1587;&#1609; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1606;&#1583;&#1567;! </para>
          <para>&#1576;&#1575; &#1605;&#1602;&#1575;&#1610;&#1587;&#1607; &#1576;&#1575; &#1583;&#1608; &#1605;&#1585;&#1581;&#1604;&#1607; &#1603;&#1608;&#1583;&#1603;&#1610; &#1608; &#1662;&#1610;&#1585;&#1610; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606; &#1711;&#1601;&#1578;: &#1580;&#1608;&#1575;&#1606;&#1563; &#1603;&#1587;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1609; &#1576;&#1604;&#1606;&#1583; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583;. &#1575;&#1610;&#1606; &#1610;&#1603; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1587;&#1578; &#1608;&#1575;&#1711;&#1585; &#1670;&#1606;&#1610;&#1606; &#1606;&#1603;&#1606;&#1583;&#1548; &#1610;&#1575; &#1603;&#1608;&#1583;&#1603; &#1575;&#1587;&#1578; &#1610;&#1575; &#1662;&#1610;&#1585;&#1609; &#1588;&#1603;&#1587;&#1578;&#1607; &#1608; &#1601;&#1585;&#1578;&#1608;&#1578;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1575;&#1711;&#1585; &#1601;&#1585;&#1583;&#1609; &#1576;&#1610;&#1606; &#1662;&#1575;&#1606;&#1586;&#1583;&#1607; &#1578;&#1575; &#1576;&#1610;&#1587;&#1578; &#8207;&#1587;&#1575;&#1604;&#1607; &#1576;&#1575;&#1588;&#1583;&#1548; &#1575;&#1586; &#1604;&#1581;&#1575;&#1592; &#1587;&#1606;&#1617;&#1609; &#1575;&#1608; &#1585;&#1575; &#1580;&#1608;&#1575;&#1606; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1610;&#1605;&#1563; &#1581;&#1575;&#1604; &#1575;&#1711;&#1585; &#1575;&#1610;&#1606; &#1601;&#1585;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1588; &#1575;&#1610;&#1606; &#1576;&#1575;&#1588;&#1583; &#1603;&#1607; &#1610;&#1603; &#1711;&#1608;&#1583;&#1575;&#1604; &#1576;&#1603;&#1606;&#1583; &#1608; &#1605;&#1602;&#1583;&#1575;&#1585;&#1609; &#1570;&#1576; &#1583;&#1585; &#1570;&#1606; &#1576;&#1585;&#1610;&#1586;&#1583; &#1608; &#1610;&#1603; &#1605;&#1711;&#1587; &#1583;&#1585; &#1570;&#1606; &#1576;&#1610;&#1606;&#1583;&#1575;&#1586;&#1583; &#1578;&#1575; &#1583;&#1585; &#1570;&#1606; &#1594;&#1585;&#1602; &#1588;&#1608;&#1583;&#1548; &#1570;&#1610;&#1575; &#1576;&#1607; &#1575;&#1610;&#1606; &#1588;&#1582;&#1589; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1610;&#1605; &#1580;&#1608;&#1575;&#1606; &#1610;&#1575; &#1576;&#1607; &#1575;&#1608; &#1711;&#1601;&#1578;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1576;&#1670;&#1617;&#1607;&#1567;! &#1581;&#1578;&#1605;&#1575;&#1611; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1610;&#1605; &#1575;&#1608; &#1576;&#1670;&#1617;&#1607; &#1575;&#1587;&#1578;&#1563; &#1670;&#1608;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1588; &#1587;&#1576;&#1603; &#1608; &#1576;&#1670;&#1617;&#1607;&#8207;&#1711;&#1575;&#1606;&#1607; &#1575;&#1587;&#1578;. &#1662;&#1587; &#1580;&#1608;&#1575;&#1606; &#1576;&#1575;&#1610;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;&#1548; &#1576;&#1575;&#1610;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1608;&#1587;&#1610;&#1593; &#1608; &#1593;&#1605;&#1610;&#1602; &#1608; &#1607;&#1605;&#1607; &#1580;&#1575;&#1606;&#1576;&#1607; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;. &#1583;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606;&#1616; &#1580;&#1608;&#1575;&#1606; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1610;&#1605; &#1585;&#1588;&#1610;&#1583;&#1563; &#1610;&#1593;&#1606;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610; &#1603;&#1607; &#1585;&#1588;&#1583; &#1603;&#1585;&#1583;&#1607; &#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1610;&#8204;&#1583;&#1607;&#1583; &#1608; &#1576;&#1607; &#1575;&#1607;&#1583;&#1575;&#1601; &#1608;&#1575;&#1602;&#1593;&#1609; &#1608; &#1593;&#1605;&#1610;&#1602; &#1608; &#1576;&#1607; &#1575;&#1576;&#1586;&#1575;&#1585;&#1609; &#1603;&#1607; &#1575;&#1608; &#1585;&#1575; &#1576;&#1607; &#1607;&#1583;&#1601;&#1588; &#1605;&#1609;&#8207;&#1585;&#1587;&#1575;&#1606;&#1583;&#1548; &#1601;&#1603;&#1585; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1670;&#1610;&#1587;&#1578;&#1567; </title>
          </sectioninfo><para>&#1585;&#1608;&#1588;&#1606; &#1588;&#1583; &#1603;&#1607; &#1575;&#1711;&#1585; &#1603;&#1587;&#1609; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1588; &#1587;&#1591;&#1581;&#1609; &#1608; &#1586;&#1608;&#1583;&#1711;&#1584;&#1585; &#1576;&#1575;&#1588;&#1583;&#1548; &#1576;&#1670;&#1617;&#1607; &#1575;&#1587;&#1578; &#1608; &#1580;&#1608;&#1575;&#1606; &#1576;&#1575;&#1610;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;. &#1581;&#1575;&#1604; &#1575;&#1711;&#1585; &#1580;&#1608;&#1575;&#1606;&#1609; &#1578;&#1605;&#1575;&#1605; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1608; &#1570;&#1585;&#1586;&#1608;&#1610;&#1588; &#1575;&#1610;&#1606; &#1576;&#1575;&#1588;&#1583; &#1603;&#1607; &#1605;&#1579;&#1604;&#1575;&#1611; &#1576;&#1578;&#1608;&#1575;&#1606;&#1583; &#1583;&#1585; &#1603;&#1606;&#1603;&#1608;&#1585; &#1602;&#1576;&#1608;&#1604; &#1588;&#1608;&#1583;&#1548; &#1570;&#1610;&#1575; &#1575;&#1610;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1585;&#1575;&#1610; &#1575;&#1608; &#1610;&#1603; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1575;&#1587;&#1578;&#1567; &#1570;&#1610;&#1575; &#1575;&#1610;&#1606; &#1580;&#1608;&#1575;&#1606;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576; &#1580;&#1608;&#1575;&#1606;&#1609;&#8207;&#1575;&#1588; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578; &#1608; &#1610;&#1575; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585;&#1548; &#1583;&#1585; &#1593;&#1610;&#1606; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1590;&#1585;&#1608;&#1585;&#1610; &#1576;&#1575;&#1588;&#1583;&#1548; &#1603;&#1575;&#1585; &#1576;&#1586;&#1585;&#1711;&#1609; &#1606;&#1610;&#1587;&#1578; &#1608; &#1575;&#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1606;&#1575;&#1587;&#1576; &#1580;&#1608;&#1575;&#1606;&#1609;&#8207;&#1575;&#1588; &#1606;&#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;&#1567; &#1570;&#1585;&#1610;! &#1575;&#1610;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1608; &#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1610;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575; &#1607;&#1610;&#1670; &#1603;&#1583;&#1575;&#1605; &#1576;&#1583; &#1606;&#1610;&#1587;&#1578;&#1548; &#1608;&#1604;&#1609; &#1575;&#1711;&#1585; &#1583;&#1602;&#1617;&#1578; &#1588;&#1608;&#1583;&#1548; &#1605;&#1604;&#1575;&#1581;&#1592;&#1607; &#1605;&#1609;&#8207;&#1603;&#1606;&#1610;&#1583; &#1603;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1609; &#1583;&#1585; &#1588;&#1571;&#1606; &#1610;&#1603; &#1580;&#1608;&#1575;&#1606; &#1608; &#1576;&#1607;&#8204;&#1593;&#1606;&#1608;&#1575;&#1606; &#1610;&#1603; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1576;&#1585;&#1575;&#1610; &#1575;&#1608; &#1606;&#1610;&#1587;&#1578;. &#1608; &#1581;&#1578;&#1605;&#1575;&#1611; &#1578;&#1608;&#1580;&#1617;&#1607; &#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1583;&#1575;&#1588;&#1578; &#1603;&#1607; &#1575;&#1711;&#1585; &#1580;&#1608;&#1575;&#1606;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1606;&#1575;&#1587;&#1576; &#1576;&#1575; &#1588;&#1571;&#1606;&#1588; &#1606;&#1603;&#1585;&#1583;&#1548; &#1580;&#1608;&#1575;&#1606;&#1609; &#1588;&#1603;&#1587;&#1578;&#8204; &#1582;&#1608;&#1585;&#1583;&#1607; &#1608; &#1605;&#1571;&#1610;&#1608;&#1587; &#1575;&#1587;&#1578; &#1608; &#1582;&#1610;&#1604;&#1609; &#1586;&#1608;&#1583; &#1575;&#1610;&#1606; &#1588;&#1603;&#1587;&#1578; &#1608; &#1610;&#1571;&#1587; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610;&#8204;&#1575;&#1588; &#1592;&#1575;&#1607;&#1585; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;. </para>
          <para>&#1575;&#1711;&#1585; &#1580;&#1608;&#1575;&#1606;&#1609;&#1548; &#1602;&#1576;&#1608;&#1604; &#1588;&#1583;&#1606; &#1583;&#1585; &#1603;&#1606;&#1603;&#1608;&#1585; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1582;&#1608;&#1583; &#1576;&#1583;&#1575;&#1606;&#1583;&#1548; &#1610;&#1593;&#1606;&#1609; &#1607;&#1583;&#1601; &#1575;&#1589;&#1604;&#1610;&#8204;&#1575;&#1588; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1585;&#1608;&#1583; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607;&#1548; &#1582;&#1608;&#1576; &#1608;&#1602;&#1578;&#1609; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1585;&#1601;&#1578; &#1576;&#1575;&#1610;&#1583; &#1608;&#1575;&#1581;&#1583; &#1583;&#1585;&#1587;&#1610; &#1576;&#1711;&#1610;&#1585;&#1583;&#1548; &#1608; &#1576;&#1593;&#1583; &#1608;&#1575;&#1581;&#1583;&#1607;&#1575; &#1585;&#1575; &#1576;&#1711;&#1584;&#1585;&#1575;&#1606;&#1583;&#1548; &#1576;&#1593;&#1583; &#1670;&#1610;&#1567;! &#1576;&#1593;&#1583; &#1601;&#1575;&#1585;&#1594;&#8204;&#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1604; &#1588;&#1608;&#1583; &#1608; &#1588;&#1594;&#1604;&#1610; &#1662;&#1610;&#1583;&#1575; &#1603;&#1606;&#1583; &#1608; &#1576;&#1593;&#1583; &#1575;&#1586;&#1583;&#1608;&#1575;&#1580; &#1603;&#1606;&#1583; &#1608; &#1576;&#1670;&#1617;&#1607;&#8207;&#1583;&#1575;&#1585; &#1588;&#1608;&#1583;&#1548; &#1576;&#1593;&#1583; &#1670;&#1610;&#1567;! &#1576;&#1670;&#1617;&#1607;&#8207;&#1607;&#1575;&#1610;&#1588; &#1576;&#1586;&#1585;&#1711; &#1588;&#1608;&#1606;&#1583; &#1608; &#1570;&#1606;&#1607;&#1575; &#1585;&#1575; &#1576;&#1607; &#1605;&#1583;&#1585;&#1587;&#1607; &#1608; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1576;&#1601;&#1585;&#1587;&#1578;&#1583; &#1608; &#1588;&#1594;&#1604;&#1610; &#1576;&#1585;&#1575;&#1610; &#1570;&#1606;&#1607;&#1575; &#1662;&#1610;&#1583;&#1575; &#1603;&#1606;&#1583;&#1548; &#1576;&#1593;&#1583; &#1570;&#1606;&#1607;&#1575; &#1585;&#1575; &#1586;&#1606; &#1576;&#1583;&#1607;&#1583; &#1608; &#1610;&#1575; &#1576;&#1607; &#1582;&#1575;&#1606;&#1607; &#1588;&#1608;&#1607;&#1585; &#1576;&#1601;&#1585;&#1587;&#1578;&#1583;&#1548; &#1576;&#1593;&#1583; &#1670;&#1610;&#1567;! &#1576;&#1593;&#1583; &#1607;&#1605; &#1576;&#1605;&#1610;&#1585;&#1583; ....&#1581;&#1575;&#1604; &#1570;&#1610;&#1575; &#1575;&#1610;&#1606; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1610;&#1603; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1576;&#1585;&#1575;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1575;&#1587;&#1578;&#1567;! &#1576;&#1581;&#1579; &#1576;&#1585; &#1587;&#1585; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1570;&#1610;&#1575; &#1605;&#1575; &#1581;&#1602; &#1583;&#1575;&#1585;&#1610;&#1605; &#1575;&#1605;&#1585;&#1609; &#1670;&#1606;&#1610;&#1606; &#1605;&#1581;&#1583;&#1608;&#1583; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1586;&#1606;&#1583;&#1711;&#1610;&#1605;&#1575;&#1606; &#1602;&#1585;&#1575;&#1585; &#1583;&#1607;&#1610;&#1605;&#1567;! &#1570;&#1610;&#1575; &#1575;&#1610;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1616; &#1576;&#1586;&#1585;&#1711; &#1575;&#1587;&#1578; &#1610;&#1575; &#1606;&#1607;&#1567;! &#1608; &#1575;&#1711;&#1585; &#1580;&#1608;&#1575;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1616; &#1576;&#1586;&#1585;&#1711; &#1586;&#1606;&#1583;&#1711;&#1609;&#8207;&#1575;&#1588; &#1585;&#1575; &#1670;&#1606;&#1610;&#1606; &#1670;&#1610;&#1586; &#1603;&#1608;&#1670;&#1603;&#1609; &#1602;&#1585;&#1575;&#1585; &#1576;&#1583;&#1607;&#1583;&#1548; &#1670;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1567; </para>
          <para>&#1711;&#1601;&#1578;&#1610;&#1605;&#1563; &#1580;&#1608;&#1575;&#1606; &#1603;&#1587;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1609; &#1605;&#1591;&#1575;&#1576;&#1602; &#1580;&#1608;&#1575;&#1606;&#1609;&#8207;&#1575;&#1588; &#1576;&#1603;&#1606;&#1583;&#1548; &#1576;&#1575;&#1610;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583; &#1608;&#1711;&#1585;&#1606;&#1607; &#1580;&#1608;&#1575;&#1606; &#1606;&#1610;&#1587;&#1578;. &#1588;&#1605;&#1575; &#1575;&#1610;&#1606; &#1580;&#1608;&#1575;&#1606;&#8204;&#1607;&#1575;&#1609; &#1588;&#1603;&#1587;&#1578;&#8204;&#1582;&#1608;&#1585;&#1583;&#1607; &#1585;&#1575; &#1583;&#1610;&#1583;&#1607;&#8207;&#1575;&#1610;&#1583;&#1548; &#1575;&#1711;&#1585; &#1575;&#1586; &#1570;&#1606;&#1607;&#1575; &#1576;&#1662;&#1585;&#1587;&#1610;&#1583;: &#171;&#1670;&#1607; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1610;&#1583;&#1567;!&#187;&#1548; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583;: &#171; &#1583;&#1604;&#1605;&#1575;&#1606; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1583; &#1580;&#1575;&#1610;&#1609; &#1603;&#1575;&#1585; &#1605;&#1609;&#8207;&#1603;&#1585;&#1583;&#1610;&#1605; &#1608; &#1610;&#1603; &#1581;&#1602;&#1608;&#1602; &#1606;&#1587;&#1576;&#1578;&#1575;&#1611; &#1582;&#1608;&#1576;&#1610; &#1576;&#1607; &#1605;&#1575; &#1605;&#1609;&#8207;&#1583;&#1575;&#1583;&#1606;&#1583; &#1608; &#1575;&#1586; &#1605;&#1575; &#1603;&#1575;&#1585; &#1605;&#1609;&#8207;&#1603;&#1588;&#1610;&#1583;&#1606;&#1583; &#187;&#1563; &#1575;&#1586; &#1570;&#1606;&#1607;&#1575; &#1605;&#1610;&#8204;&#1662;&#1585;&#1587;&#1610;&#1583;: &#1607;&#1605;&#1610;&#1606;&#1567;! &#1583;&#1585; &#1581;&#1575;&#1604;&#1610;&#8204;&#1603;&#1607; &#1575;&#1610;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1548; &#1610;&#1603; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1575;&#1606;&#1601;&#1593;&#1575;&#1604;&#1609; &#1575;&#1587;&#1578;. &#1575;&#1610;&#1606; &#1580;&#1608;&#1575;&#1606; &#1585;&#1608;&#1581;&#1610;&#1607;&#8207;&#1575;&#1588; &#1605;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1585;&#1608;&#1581;&#1610;&#1607;&#8207;&#1575;&#1588; &#1588;&#1603;&#1587;&#1578;&#8204;&#1582;&#1608;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1662;&#1587; &#1575;&#1608;&#1617;&#1604; &#1576;&#1575;&#1610;&#1583; &#1575;&#1610;&#1606; &#1605;&#1587;&#1574;&#1604;&#1607; &#1581;&#1604; &#1576;&#1588;&#1608;&#1583; &#1603;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1670;&#1610;&#1587;&#1578;&#1567; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1580;&#1608;&#1575;&#1606; &#1575;&#1711;&#1585; &#1670;&#1607; &#1670;&#1610;&#1586;&#1609; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1606;&#1583;&#1548; &#1570;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1583;&#1585; &#1588;&#1571;&#1606; &#1575;&#1608;&#1587;&#1578; &#1608; &#1593;&#1575;&#1605;&#1604; &#1588;&#1603;&#1587;&#1578; &#1585;&#1608;&#1581;&#1610;&#1577; &#1575;&#1608; &#1606;&#1605;&#1610;&#8204;&#1711;&#1585;&#1583;&#1583;&#1567; &#1575;&#1606;&#1587;&#1575;&#1606;&#1616; &#1580;&#1608;&#1575;&#1606; &#1601;&#1602;&#1591; &#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;&#1548; &#1662;&#1587; &#1575;&#1711;&#1585; &#1580;&#1608;&#1575;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1606;&#1603;&#1585;&#1583;&#1548; &#1583;&#1585; &#1578;&#1605;&#1575;&#1605; &#1593;&#1605;&#1585; &#1576;&#1607; &#1580;&#1608;&#1575;&#1606;&#1609;&#8207;&#1575;&#1588; &#1582;&#1610;&#1575;&#1606;&#1578; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1575;&#1586; &#1591;&#1585;&#1601;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1607; &#1603;&#1585;&#1583;&#1610;&#1583; &#1603;&#1607; &#1575;&#1711;&#1585; &#1580;&#1608;&#1575;&#1606;&#1609; &#1576;&#1607; &#1587;&#1606;&#1617; &#1662;&#1610;&#1585;&#1609; &#1585;&#1587;&#1610;&#1583;&#1548; &#1583;&#1610;&#1711;&#1585; &#1606;&#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;&#1563; &#1575;&#1604;&#1576;&#1578;&#1607; &#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1583; &#1575;&#1586; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1580;&#1608;&#1575;&#1606;&#1609;&#8207;&#1575;&#1588; &#1583;&#1585; &#1605;&#1585;&#1581;&#1604;&#1577; &#1662;&#1610;&#1585;&#1609; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1603;&#1606;&#1583; &#1608; &#1583;&#1585; &#1662;&#1610;&#1585;&#1609; &#1607;&#1605; &#1580;&#1608;&#1575;&#1606; &#1576;&#1605;&#1575;&#1606;&#1583;&#1548; &#1608;&#1604;&#1609; &#1583;&#1610;&#1711;&#1585; &#1583;&#1585; &#1570;&#1606; &#1605;&#1585;&#1581;&#1604;&#1607; &#1576;&#1607; &#1585;&#1575;&#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1609; &#1576;&#1586;&#1585;&#1711; &#1606;&#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1583; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1662;&#1610;&#1585;&#1575;&#1606;&#1610; &#1603;&#1607; &#1607;&#1606;&#1608;&#1586; &#1580;&#1608;&#1575;&#1606;&#8204;&#1575;&#1606;&#1583; </title>
          </sectioninfo><para>&#1605;&#1589;&#1583;&#1575;&#1602; &#1575;&#1606;&#1587;&#1575;&#1606;&#1609; &#1603;&#1607; &#1583;&#1585; &#1662;&#1610;&#1585;&#1609; &#1607;&#1605; &#1580;&#1608;&#1575;&#1606; &#1605;&#1575;&#1606;&#1583;&#1607; &#1585;&#1575; &#1576;&#1607; &#1608;&#1590;&#1608;&#1581; &#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1610;&#1605; &#1583;&#1585; &#1581;&#1590;&#1585;&#1578; &#1575;&#1605;&#1575;&#1605;&#8204;&#1582;&#1605;&#1610;&#1606;&#1610;&#171;&#1585;&#1581;&#1605;&#1577;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1593;&#1604;&#1610;&#1607;&#187; &#1576;&#1576;&#1610;&#1606;&#1610;&#1605;. &#1608;&#1602;&#1578;&#1609; &#1570;&#1606; &#1582;&#1576;&#1585;&#1606;&#1711;&#1575;&#1585; &#1670;&#1603;&#8207;&#1575;&#1587;&#1604;&#1608;&#1608;&#1575;&#1603;&#1609; &#1576;&#1575; &#1575;&#1610;&#1588;&#1575;&#1606; &#1605;&#1589;&#1575;&#1581;&#1576;&#1607; &#1603;&#1585;&#1583;&#1607; &#8207;&#1576;&#1608;&#1583;&#1548; &#1711;&#1601;&#1578;&#1607; &#8207;&#1576;&#1608;&#1583;: &#171;&#1585;&#1608;&#1581;&#1610;&#1577; &#1575;&#1610;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606;&#1548; &#1605;&#1579;&#1604; &#1610;&#1603; &#1580;&#1608;&#1575;&#1606; &#1576;&#1610;&#1587;&#1578; &#1608; &#1670;&#1607;&#1575;&#1585;&#1587;&#1575;&#1604;&#1607; &#1575;&#1587;&#1578;&#187;. &#1610;&#1593;&#1606;&#1609; &#1580;&#1608;&#1575;&#1606; &#1608; &#1662;&#1585; &#1581;&#1585;&#1575;&#1585;&#1578; &#1608; &#1570;&#1610;&#1606;&#1583;&#1607;&#8204;&#1587;&#1575;&#1586;. &#1670;&#1608;&#1606;&#8204;&#1603;&#1607; &#1581;&#1590;&#1585;&#1578; &#1575;&#1605;&#1575;&#1605;&#8204;&#1582;&#1605;&#1610;&#1606;&#1610;&#171;&#1585;&#1581;&#1605;&#1577;&#1575;&#1604;&#1604;&#1607;&#8204;&#1593;&#1604;&#1610;&#1607;&#187; &#1583;&#1585; &#1580;&#1608;&#1575;&#1606;&#1609; &#1576;&#1607;&#8204;&#1608;&#1575;&#1602;&#1593; &#1610;&#1603; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1603;&#1585;&#1583;&#1607;&#8207; &#1575;&#1587;&#1578; &#1608; &#1670;&#1608;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1588; &#1583;&#1585; &#1580;&#1608;&#1575;&#1606;&#1609; &#1576;&#1586;&#1585;&#1711; &#1576;&#1608;&#1583; &#1583;&#1585; &#1606;&#1608;&#1583;&#1587;&#1575;&#1604;&#1711;&#1609; &#1607;&#1605; &#1580;&#1608;&#1575;&#1606; &#1576;&#1608;&#1583;&#1548; &#1575;&#1605;&#1617;&#1575; &#1576;&#1585;&#1593;&#1603;&#1587;&#1563; &#1575;&#1711;&#1585; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1609;&#1616; &#1575;&#1606;&#1587;&#1575;&#1606;&#8204;&#1607;&#1575;&#1610;&#1609; &#1603;&#1607; &#1581;&#1583;&#1608;&#1583; &#1670;&#1607;&#1604; &#1610;&#1575; &#1662;&#1606;&#1580;&#1575;&#1607;&#8207;&#1587;&#1575;&#1604;&#1711;&#1609; &#1662;&#1608;&#1587;&#1610;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583;&#1548; &#1582;&#1608;&#1576; &#1583;&#1602;&#1617;&#1578; &#1603;&#1606;&#1610;&#1605; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1605; &#1603;&#1607; &#1575;&#1610;&#1606;&#1607;&#1575; &#1583;&#1585; &#1580;&#1608;&#1575;&#1606;&#1609;&#1548; &#1576;&#1607;&#8204;&#1608;&#1575;&#1602;&#1593; &#1580;&#1608;&#1575;&#1606;&#1609; &#1606;&#1603;&#1585;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583;! &#1610;&#1593;&#1606;&#1609; &#1583;&#1585; &#1580;&#1608;&#1575;&#1606;&#1609; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1548; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1583;&#1608;&#1585;&#1575;&#1606; &#1580;&#1608;&#1575;&#1606;&#1610; &#1585;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605; &#1606;&#1583;&#1575;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583; &#1608; &#1576;&#1607; &#1670;&#1610;&#1586;&#1607;&#1575;&#1610;&#1609; &#1582;&#1608;&#1588; &#1576;&#1608;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583; &#1603;&#1607; &#1607;&#1610;&#1670; &#1575;&#1585;&#1586;&#1588;&#1609; &#1606;&#1583;&#1575;&#1588;&#1578;&#1607; &#1575;&#1587;&#1578;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1576;&#1607; &#1575;&#1610;&#1606; &#1582;&#1608;&#1588; &#1576;&#1608;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583; &#1603;&#1607; &#1578;&#1608;&#1575;&#1606;&#1587;&#1578;&#1607;&#8204;&#1575;&#1606;&#1583; &#1583;&#1586;&#1583;&#1575;&#1606;&#1607; &#1670;&#1588;&#1605;&#8207;&#1670;&#1585;&#1575;&#1606;&#1609; &#1603;&#1606;&#1606;&#1583;&#1548; &#1608; &#1610;&#1575; &#1576;&#1607; &#1575;&#1610;&#1606;&#8204; &#1582;&#1608;&#1588;&#1581;&#1575;&#1604; &#1576;&#1608;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;&#1603;&#1607; &#1575;&#1586; &#1601;&#1604;&#1575;&#1606; &#1602;&#1607;&#1585;&#1605;&#1575;&#1606; &#1608;&#1585;&#1586;&#1588;&#1610;&#8204;&#1548; &#1610;&#1603; &#1575;&#1605;&#1590;&#1575;&#1569; &#1576;&#1711;&#1610;&#1585;&#1606;&#1583; &#1608; &#1610;&#1575; &#1578;&#1604;&#1575;&#1588; &#1603;&#1606;&#1606;&#1583; &#1583;&#1585; &#1585;&#1588;&#1578;&#1607;&#8204;&#1575;&#1610; &#1575;&#1586; &#1585;&#1588;&#1578;&#1607;&#8204;&#1607;&#1575;&#1610; &#1608;&#1585;&#1586;&#1588;&#1610; &#1602;&#1607;&#1585;&#1605;&#1575;&#1606; &#1588;&#1608;&#1606;&#1583;. &#1575;&#1604;&#1576;&#1578;&#1607;&#1563; &#1575;&#1589;&#1604;&#1616; &#1608;&#1585;&#1586;&#1588; &#1576;&#1585;&#1575;&#1609; &#1587;&#1604;&#1575;&#1605;&#1578; &#1580;&#1587;&#1605; &#1608; &#1578;&#1602;&#1608;&#1610;&#1578; &#1575;&#1585;&#1575;&#1583;&#1607; &#1604;&#1575;&#1586;&#1605; &#1575;&#1587;&#1578;&#1548; &#1608;&#1604;&#1609; &#1606;&#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606;&#1583; &#1610;&#1603; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1576;&#1585;&#1575;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1575;&#1588;&#1583;. &#1662;&#1587; &#1575;&#1588;&#1582;&#1575;&#1589;&#1610; &#1603;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610; &#1575;&#1589;&#1604;&#1610;&#8204;&#1588;&#1575;&#1606; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610; &#1575;&#1586; &#1575;&#1610;&#1606; &#1602;&#1576;&#1610;&#1604; &#1670;&#1610;&#1586;&#1607;&#1575; &#1576;&#1575;&#1588;&#1583; &#1603;&#1607; &#1593;&#1585;&#1590; &#1588;&#1583; &#1583;&#1585; &#1608;&#1575;&#1602;&#1593; &#1575;&#1610;&#1606;&#8204;&#1607;&#1575; &#1583;&#1585; &#1580;&#1608;&#1575;&#1606;&#1609; &#1607;&#1605; &#1662;&#1610;&#1585;&#1616; &#1662;&#1608;&#1587;&#1610;&#1583;&#1577; &#1588;&#1603;&#1587;&#1578;&#8204;&#1582;&#1608;&#1585;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583; &#1603;&#1607; &#1575;&#1610;&#1606; &#1662;&#1608;&#1587;&#1610;&#1583;&#1711;&#1610; &#1608; &#1588;&#1603;&#1587;&#1578;&#8204;&#1582;&#1608;&#1585;&#1583;&#1711;&#1610; &#1583;&#1585; &#1662;&#1610;&#1585;&#1610; &#1592;&#1575;&#1607;&#1585; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. &#1575;&#1605;&#1575; &#1670;&#1585;&#1575; &#1576;&#1607; &#1670;&#1606;&#1610;&#1606; &#1585;&#1608;&#1586;&#1711;&#1575;&#1585;&#1610; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1605;&#1610;&#8204;&#1588;&#1608;&#1606;&#1583;&#1567; &#1583;&#1602;&#1617;&#1578; &#1603;&#1606;&#1610;&#1583; &#1601;&#1602;&#1591; &#1576;&#1607; &#1582;&#1575;&#1591;&#1585; &#1570;&#1606;&#8204;&#1603;&#1607; &#1576;&#1607; &#1608;&#1587;&#1593;&#1578; &#1585;&#1608;&#1581; &#1575;&#1576;&#1583;&#1610; &#1582;&#1608;&#1583; &#1583;&#1585; &#1580;&#1608;&#1575;&#1606;&#1610; &#1582;&#1608;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1588;&#1575;&#1606; &#1585;&#1575; &#1588;&#1603;&#1604; &#1606;&#1583;&#1575;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;. </para>
          <para>&#1575;&#1610;&#1606; &#1605;&#1587;&#1574;&#1604;&#1607; &#1585;&#1575; &#1601;&#1585;&#1575;&#1605;&#1608;&#1588; &#1606;&#1603;&#1606;&#1610;&#1583; &#1603;&#1607; &#1608;&#1587;&#1593;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1607; &#1575;&#1606;&#1583;&#1575;&#1586;&#1577; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1575;&#1587;&#1578;. &#1670;&#1608;&#1606; &#1575;&#1589;&#1604; &#1575;&#1606;&#1587;&#1575;&#1606;&#1548; &#1576;&#1583;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1606;&#1610;&#1587;&#1578;&#1548; &#1576;&#1604;&#1603;&#1607; &#1575;&#1589;&#1604; &#1575;&#1606;&#1587;&#1575;&#1606;&#1548; &#1580;&#1575;&#1606; &#1608; &#1585;&#1608;&#1581; &#1575;&#1608; &#1575;&#1587;&#1578; &#1608; &#1585;&#1608;&#1581; &#1607;&#1605; &#1603;&#1607; &#1607;&#1605;&#1610;&#1588;&#1607; &#1586;&#1606;&#1583;&#1607; &#1608; &#1580;&#1575;&#1608;&#1583;&#1575;&#1606;&#1607; &#1575;&#1587;&#1578; &#1608; &#1576;&#1593;&#1583; &#1575;&#1586; &#1606;&#1575;&#1576;&#1608;&#1583;&#1609; &#1576;&#1583;&#1606; &#1576;&#1575;&#1586; &#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1587;&#1578;&#1548; &#1610;&#1593;&#1606;&#1609; &#1605;&#1575; &#1582;&#1608;&#1583;&#1605;&#1575;&#1606; &#1603;&#1607; &#1607;&#1605;&#1575;&#1606; &#1585;&#1608;&#1581; &#1608; &#1580;&#1575;&#1606;&#1605;&#1575;&#1606; &#1576;&#1575;&#1588;&#1583;&#1548; &#1578;&#1575; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1607;&#1587;&#1578;&#1610;&#1605;. &#1581;&#1575;&#1604; &#1575;&#1711;&#1585; &#1583;&#1585;&#1580;&#1608;&#1575;&#1606;&#1609; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1606;&#1575;&#1587;&#1576; &#1576;&#1575; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1606;&#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1605;&#1548; &#1576;&#1607; &#1580;&#1608;&#1575;&#1606;&#1609; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1617;&#1578; &#1582;&#1608;&#1583; &#1582;&#1610;&#1575;&#1606;&#1578; &#1603;&#1585;&#1583;&#1607;&#8207;&#1575;&#1610;&#1605;. &#1670;&#1585;&#1575; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1607; &#1608;&#1587;&#1593;&#1578; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1575;&#1587;&#1578;&#1563; &#1610;&#1593;&#1606;&#1609; &#1607;&#1605;&#1610;&#1588;&#1607; &#1607;&#1587;&#1578;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1588;&#1605;&#1575; &#1583;&#1585; &#1582;&#1608;&#1575;&#1576; &#1607;&#1605; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1607;&#1587;&#1578;&#1610;&#1583;. &#1608;&#1602;&#1578;&#1609; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1576;&#1610;&#1583; &#1570;&#1610;&#1575; &#1575;&#1586; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1607;&#1605; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1576;&#1610;&#1583; &#1608; &#1575;&#1586; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1594;&#1575;&#1610;&#1576; &#1605;&#1609;&#8207;&#1588;&#1608;&#1610;&#1583;&#1567;! &#1610;&#1575; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1601;&#1604;&#1575;&#1606; &#1588;&#1582;&#1589; &#1610;&#1575; &#1601;&#1604;&#1575;&#1606; &#1605;&#1603;&#1575;&#1606; &#1603;&#1607; &#1583;&#1585; &#1603;&#1606;&#1575;&#1585; &#1588;&#1605;&#1575; &#1576;&#1608;&#1583;&#1548; &#1582;&#1608;&#1575;&#1576; &#1607;&#1587;&#1578;&#1610;&#1583;&#1567;! &#1608; &#1570;&#1606;&#8204;&#1607;&#1575; &#1585;&#1575; &#1583;&#1610;&#1711;&#1585; &#1606;&#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583;&#1548; &#1575;&#1605;&#1617;&#1575; &#1570;&#1610;&#1575; &#1575;&#1589;&#1604; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1585;&#1575; &#1607;&#1605; &#1606;&#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583; &#1608; &#1575;&#1586; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1580;&#1583;&#1575; &#1605;&#1609;&#8207;&#1588;&#1608;&#1610;&#1583;&#1567;! &#1605;&#1579;&#1604;&#1575;&#1611; &#1608;&#1602;&#1578;&#1609; &#1582;&#1608;&#1575;&#1576; &#1583;&#1610;&#1583;&#1610;&#1583; &#1603;&#1607; &#1583;&#1585; &#1582;&#1610;&#1575;&#1576;&#1575;&#1606; &#1607;&#1587;&#1578;&#1610;&#1583;&#1548; &#1576;&#1593;&#1583; &#1603;&#1607; &#1576;&#1610;&#1583;&#1575;&#1585; &#1588;&#1583;&#1610;&#1583;&#1548; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1610;&#1583;: &#171;&#1605;&#1606; &#1582;&#1608;&#1575;&#1576; &#1583;&#1610;&#1583;&#1605; &#1603;&#1607; &#1583;&#1585; &#1582;&#1610;&#1575;&#1576;&#1575;&#1606; &#1576;&#1608;&#1583;&#1605;&#187; &#1606;&#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1610;&#1583;: &#171;&#1605;&#1606; &#1582;&#1608;&#1575;&#1576; &#1583;&#1610;&#1583;&#1605;&#1548; &#1594;&#1585;&#1610;&#1576;&#1607;&#8207;&#1575;&#1609; &#1583;&#1585; &#1582;&#1610;&#1575;&#1576;&#1575;&#1606; &#1576;&#1608;&#1583;&#187;. &#1576;&#1604;&#1603;&#1607; &#1582;&#1608;&#1583;&#1578; &#1583;&#1585; &#1582;&#1610;&#1575;&#1576;&#1575;&#1606; &#1576;&#1608;&#1583;&#1607;&#8207;&#1575;&#1609;&#1548; &#1610;&#1593;&#1606;&#1610; &#1583;&#1585; &#1582;&#1608;&#1575;&#1576; &#1607;&#1605; &#1582;&#1608;&#1583;&#1578;&#1548; &#1582;&#1608;&#1583;&#1578; &#1607;&#1587;&#1578;&#1609;&#1548; &#1662;&#1587;&#1548; &#1575;&#1586; &#1582;&#1608;&#1583;&#1578; &#1582;&#1608;&#1575;&#1576; &#1606;&#1610;&#1587;&#1578;&#1609;&#1548; &#1607;&#1585; &#1670;&#1606;&#1583; &#1575;&#1586; &#1576;&#1583;&#1606;&#1578; &#1580;&#1583;&#1575; &#1576;&#1575;&#1588;&#1609;. &#1608;&#1602;&#1578;&#1609; &#1588;&#1605;&#1575; &#1582;&#1608;&#1575;&#1576; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583; &#1603;&#1607; &#1583;&#1575;&#1585;&#1610;&#1583; &#1575;&#1586; &#1582;&#1610;&#1575;&#1576;&#1575;&#1606; &#1585;&#1583; &#1605;&#1609;&#8207;&#1588;&#1608;&#1610;&#1583; &#1608; &#1610;&#1575; &#1582;&#1608;&#1575;&#1576; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1610;&#1583; &#1576;&#1575; &#1583;&#1587;&#1578;&#1578;&#1575;&#1606; &#1610;&#1603; &#1662;&#1585;&#1578;&#1602;&#1575;&#1604; &#1576;&#1585;&#1583;&#1575;&#1588;&#1578;&#1607;&#8207;&#1575;&#1610;&#1583;&#1548; &#1576;&#1575; &#1603;&#1583;&#1575;&#1605; &#1670;&#1588;&#1605; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583;&#1567; &#1576;&#1575; &#1603;&#1583;&#1575;&#1605; &#1583;&#1587;&#1578; &#1662;&#1585;&#1578;&#1602;&#1575;&#1604; &#1585;&#1575; &#1576;&#1585;&#1583;&#1575;&#1588;&#1578;&#1607;&#8207;&#1575;&#1610;&#1583;&#1567; &#1608; &#1576;&#1575; &#1603;&#1583;&#1575;&#1605; &#1662;&#1575;&#1607;&#1575; &#1583;&#1585; &#1582;&#1610;&#1575;&#1576;&#1575;&#1606; &#1585;&#1575;&#1607; &#1605;&#1609;&#8207;&#1585;&#1608;&#1610;&#1583;&#1567; &#1575;&#1610;&#1606; &#1670;&#1588;&#1605; &#1608; &#1583;&#1587;&#1578; &#1608; &#1662;&#1575; &#1603;&#1607; &#1583;&#1585; &#1585;&#1582;&#1578;&#1582;&#1608;&#1575;&#1576; &#1575;&#1587;&#1578; &#1608; &#1603;&#1575;&#1585;&#1609; &#1576;&#1607; &#1570;&#1606; &#1606;&#1583;&#1575;&#1585;&#1610;&#1583;&#1548; &#1608;&#1604;&#1610; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1670;&#1588;&#1605; &#1608; &#1662;&#1575; &#1608; ... &#1583;&#1575;&#1585;&#1610;&#1583;&#1548; &#1607;&#1585;&#1670;&#1606;&#1583; &#1575;&#1610;&#1606; &#1670;&#1588;&#1605; &#1608; &#1662;&#1575;&#1610; &#1711;&#1608;&#1588;&#1578;&#1610; &#1585;&#1575; &#1570;&#1606;&#1580;&#1575; &#1606;&#1583;&#1575;&#1585;&#1610;&#1583;&#1548; &#1662;&#1587; &#1576;&#1583;&#1608;&#1606; &#1575;&#1610;&#1606; &#1576;&#1583;&#1606;&#1548; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606;&#1548; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1607;&#1587;&#1578;&#1610;&#1583;. &#1608; &#1610;&#1575; &#1605;&#1579;&#1604;&#1575;&#1611; &#1608;&#1602;&#1578;&#1609; &#1587;&#1585; &#1603;&#1604;&#1575;&#1587; &#1606;&#1588;&#1587;&#1578;&#1607;&#8207;&#1575;&#1609; &#1608; &#1583;&#1585; &#1582;&#1610;&#1575;&#1604;&#1575;&#1578; &#1582;&#1608;&#1583; &#1594;&#1585;&#1602; &#1607;&#1587;&#1578;&#1609;&#1548; &#1576;&#1593;&#1583; &#1605;&#1593;&#1604;&#1617;&#1605; &#1583;&#1585; &#1603;&#1604;&#1575;&#1587; &#1605;&#1591;&#1604;&#1576; &#1582;&#1606;&#1583;&#1607;&#8207;&#1583;&#1575;&#1585;&#1609; &#1585;&#1575; &#1578;&#1593;&#1585;&#1610;&#1601; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583; &#1608; &#1607;&#1605;&#1607; &#1605;&#1609;&#8207;&#1582;&#1606;&#1583;&#1606;&#1583;&#1548; &#1588;&#1605;&#1575; &#1576;&#1607; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1605;&#1609;&#8207;&#1570;&#1610;&#1610;&#1583; &#1608; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1610;&#1583;: &#1670;&#1607; &#1588;&#1583;&#1567; &#1670;&#1607; &#1711;&#1601;&#1578;&#1567; &#1605;&#1711;&#1585; &#1588;&#1605;&#1575;&#1548; &#1711;&#1608;&#1588; &#1608; &#1670;&#1588;&#1605;&#1578;&#1575;&#1606; &#1587;&#1585; &#1603;&#1604;&#1575;&#1587; &#1581;&#1575;&#1590;&#1585; &#1606;&#1576;&#1608;&#1583;&#1548; &#1605;&#1587;&#1604;&#1617;&#1605; &#1670;&#1588;&#1605; &#1608; &#1711;&#1608;&#1588; &#1608; &#1576;&#1583;&#1606; &#1605;&#1575;&#1583;&#1617;&#1609; &#1588;&#1605;&#1575; &#1581;&#1575;&#1590;&#1585; &#1576;&#1608;&#1583;&#1548; &#1662;&#1587; &#1670;&#1607; &#1603;&#1587;&#1610; &#1606;&#1576;&#1608;&#1583; &#1603;&#1607; &#1575;&#1610;&#1606; &#1711;&#1608;&#1588; &#1605;&#1575;&#1583;&#1610; &#1606;&#1588;&#1606;&#1610;&#1583;&#1567; &#1575;&#1610;&#1606; &#1711;&#1608;&#1588; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1576;&#1583;&#1606; &#1578;&#1608; &#1576;&#1608;&#1583;. &#1575;&#1610;&#1606; &#1670;&#1588;&#1605; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1576;&#1583;&#1606; &#1578;&#1608; &#1576;&#1608;&#1583;. &#1608;&#1604;&#1609; &#171;&#1582;&#1608;&#1583;&#1578;&#187; &#1670;&#1608;&#1606; &#1581;&#1575;&#1590;&#1585; &#1606;&#1576;&#1608;&#1583;&#1610; &#1575;&#1610;&#1606; &#1711;&#1608;&#1588; &#1606;&#1588;&#1606;&#1610;&#1583;&#1548; &#1662;&#1587; &#1605;&#1593;&#1604;&#1608;&#1605; &#1575;&#1587;&#1578; &#1588;&#1606;&#1608;&#1606;&#1583;&#1577; &#1608;&#1575;&#1602;&#1593;&#1610; &#1608; &#1576;&#1610;&#1606;&#1606;&#1583;&#1577; &#1608;&#1575;&#1602;&#1593;&#1610;&#1548; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1607;&#1587;&#1578;&#1610;&#1583;&#1548; &#1608; &#1575;&#1610;&#1606; &#1670;&#1588;&#1605; &#1608; &#1711;&#1608;&#1588; &#1575;&#1576;&#1586;&#1575;&#1585; &#1575;&#1587;&#1578;. &#1588;&#1605;&#1575; &#1603;&#1607; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1606;&#1610;&#1587;&#1578;&#1610;&#1583;&#1548; &#1588;&#1605;&#1575; &#1607;&#1587;&#1578;&#1610;&#1583;&#1548; &#1601;&#1602;&#1591; &#1607;&#1605; &#1607;&#1587;&#1578;&#1610;&#1583; &#1583;&#1585; &#1581;&#1583;&#1617; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606;. &#1588;&#1605;&#1575; &#1586;&#1606;&#1583;&#1607;&#8207;&#1575;&#1610;&#1583;&#1548; &#1570;&#1585;&#1610; &#1586;&#1606;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583;&#1563; &#1575;&#1589;&#1604;&#1575;&#1611; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1585;&#1711; &#1576;&#1607; &#1605;&#1593;&#1606;&#1575;&#1609; &#1606;&#1575;&#1576;&#1608;&#1583;&#1609; &#1606;&#1583;&#1575;&#1585;&#1583;&#1548; &#1607;&#1605;&#1610;&#1588;&#1607; &#1586;&#1606;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1607;&#1605;&#1610;&#1588;&#1607; &#1576;&#1610;&#1583;&#1575;&#1585; &#1575;&#1587;&#1578;&#1548; &#1581;&#1578;&#1610; &#1608;&#1602;&#1578;&#1610; &#1607;&#1605; &#1603;&#1607; &#1576;&#1583;&#1606;&#1588; &#1582;&#1608;&#1575;&#1576;&#1610;&#1583;&#1548; &#1576;&#1610;&#1583;&#1575;&#1585; &#1575;&#1587;&#1578; &#1608; &#1582;&#1608;&#1575;&#1576; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1575;&#1606;&#1587;&#1575;&#1606;&#1548; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1583; &#1603;&#1607; &#1605;&#1610;&#8204;&#1605;&#1610;&#1585;&#1583; </title>
          </sectioninfo><para>&#1570;&#1610;&#1575; &#1576;&#1607; &#1606;&#1592;&#1585; &#1588;&#1605;&#1575;&#1548; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1583; &#1603;&#1607; &#1605;&#1609;&#8207;&#1605;&#1610;&#1585;&#1583; &#1610;&#1575; &#1605;&#1609;&#8207;&#1605;&#1610;&#1585;&#1583;&#1567; &#1575;&#1711;&#1585; &#1603;&#1605;&#1610; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1583;&#1602;&#1578; &#1603;&#1606;&#1610;&#1583; &#1605;&#1578;&#1608;&#1580;&#1607; &#1605;&#1610;&#8204;&#1588;&#1608;&#1610;&#1583; &#1603;&#1607; &#1607;&#1610;&#1670; &#1603;&#1587; &#1606;&#1605;&#1609;&#8207;&#1605;&#1610;&#1585;&#1583;&#1548; &#1576;&#1604;&#1603;&#1607; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1583; &#1603;&#1607; &#1605;&#1609;&#8207;&#1605;&#1610;&#1585;&#1583;. &#1607;&#1605;&#1610;&#1606;&#8207;&#1591;&#1608;&#1585;&#1609; &#1603;&#1607; &#1575;&#1711;&#1585; &#1588;&#1605;&#1575; &#1610;&#1603; &#1583;&#1587;&#1578;&#1578;&#1575;&#1606; &#1602;&#1591;&#1593; &#1588;&#1583;&#1548; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583; &#1603;&#1607; &#1583;&#1587;&#1578;&#1578;&#1575;&#1606; &#1602;&#1591;&#1593; &#1588;&#1583;&#1607;&#1548; &#1581;&#1575;&#1604;&#1575; &#1575;&#1711;&#1585; &#1583;&#1587;&#1578; &#1583;&#1610;&#1711;&#1585;&#1578;&#1575;&#1606; &#1607;&#1605; &#1602;&#1591;&#1593; &#1588;&#1608;&#1583;&#1548; &#1576;&#1575;&#1586; &#1607;&#1605; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583; &#1603;&#1607; &#1583;&#1608; &#1583;&#1587;&#1578;&#1578;&#1575;&#1606; &#1602;&#1591;&#1593; &#1588;&#1583;&#1607;&#1548; &#1575;&#1711;&#1585; &#1583;&#1608; &#1662;&#1575;&#1610;&#1578;&#1575;&#1606; &#1607;&#1605; &#1602;&#1591;&#1593; &#1588;&#1608;&#1583;&#1548; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583; &#1603;&#1607; &#1662;&#1575;&#1607;&#1575;&#1610;&#1578;&#1575;&#1606; &#1602;&#1591;&#1593; &#1588;&#1583;&#1548; &#1581;&#1575;&#1604;&#1575; &#1575;&#1711;&#1585; &#1583;&#1587;&#1578;&#8204;&#1607;&#1575; &#1608; &#1662;&#1575;&#1607;&#1575;&#1610;&#1578;&#1575;&#1606; &#1602;&#1591;&#1593; &#1588;&#1608;&#1583;&#1548; &#1570;&#1610;&#1575; &#171;&#1605;&#1606;&#187;&#1616; &#1588;&#1605;&#1575; &#1607;&#1605; &#1603;&#1605; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1567; &#1610;&#1593;&#1606;&#1609; &#1606;&#1610;&#1605;&#1618; &#1605;&#1606; &#1605;&#1609;&#8207;&#1588;&#1608;&#1610;&#1583;&#1567; &#1610;&#1575; &#1607;&#1605;&#1575;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604;&#1610; &#1607;&#1587;&#1578;&#1610;&#1583; &#1608; &#1576;&#1575;&#1586; &#1607;&#1605; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1610;&#1583;: &#171;&#1605;&#1606;&#187;&#1563; &#1662;&#1587; &#1605;&#1606;&#1616; &#1588;&#1605;&#1575; &#1603;&#1605; &#1606;&#1605;&#1609;&#8207;&#1588;&#1608;&#1583;. &#1581;&#1575;&#1604;&#1575; &#1575;&#1711;&#1585; &#1578;&#1605;&#1575;&#1605; &#1583;&#1587;&#1578; &#1608; &#1662;&#1575; &#1608; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1607;&#1605; &#1580;&#1583;&#1575; &#1588;&#1608;&#1583;&#1548; &#1670;&#1607; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;&#1567; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583; &#1603;&#1607; &#1605;&#1609;&#8207;&#1605;&#1610;&#1585;&#1610;&#1583;. &#1607;&#1605;&#1575;&#1606;&#8204;&#1591;&#1608;&#1585; &#1603;&#1607; &#1575;&#1711;&#1585; &#1610;&#1603; &#1583;&#1587;&#1578; &#1588;&#1605;&#1575; &#1602;&#1591;&#1593; &#1605;&#1609;&#8207;&#1588;&#1583;&#1548; &#1605;&#1609;&#8207;&#1583;&#1610;&#1583;&#1610;&#1583; &#1603;&#1607; &#1583;&#1610;&#1711;&#1585; &#1570;&#1606; &#1583;&#1587;&#1578;&#1548; &#1583;&#1587;&#1578;&#1616; &#1588;&#1605;&#1575; &#1606;&#1610;&#1587;&#1578;. &#1581;&#1575;&#1604; &#1575;&#1711;&#1585; &#1578;&#1605;&#1575;&#1605; &#1575;&#1580;&#1586;&#1575;&#1569; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1607;&#1605; &#1602;&#1591;&#1593; &#1588;&#1608;&#1583;&#1548; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583; &#1603;&#1607; &#1578;&#1605;&#1575;&#1605; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1583;&#1610;&#1711;&#1585; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1588;&#1605;&#1575; &#1606;&#1610;&#1587;&#1578;. &#1575;&#1610;&#1606; &#1585;&#1575; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583;: &#171; &#1605;&#1585;&#1583;&#1606;&#187;. &#1583;&#1585; &#1602;&#1585;&#1570;&#1606; &#1603;&#1585;&#1610;&#1605; &#1583;&#1585; &#1570;&#1610;&#1607; 42 &#1587;&#1608;&#1585;&#1607; &#1586;&#1605;&#1585; &#1583;&#1575;&#1585;&#1610;&#1605;: &#171;&#1575;&#1614;&#1604;&#1604;&#1607;&#1615; &#1610;&#1614;&#1578;&#1614;&#1608;&#1614;&#1601;&#1614;&#1617;&#1609; &#1575;&#1604;&#1618;&#1575;&#1614; &#1606;&#1618;&#1601;&#1615;&#1587;&#1614;&#8207; &#1581;&#1616;&#1610;&#1606;&#1614; &#1605;&#1614;&#1608;&#1618;&#1578;&#1616;&#1607;&#1575; &#1608;&#1614;&#1575;&#1604;&#1614;&#1617;&#1578;&#1610; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1605;&#1615;&#1578;&#1618; &#1601;&#1616;&#1610; &#1605;&#1614;&#1606;&#1575;&#1605;&#1616;&#1607;&#1575;&#187; &#1610;&#1593;&#1606;&#1609; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606;&#8204;&#1607;&#1575; &#1585;&#1575; &#1583;&#1585; &#1607;&#1606;&#1711;&#1575;&#1605; &#1605;&#1585;&#1711; &#1608; &#1607;&#1606;&#1711;&#1575;&#1605; &#1582;&#1608;&#1575;&#1576; &#1605;&#1609;&#8207;&#1711;&#1610;&#1585;&#1583;&#1548; &#1662;&#1587; &#1591;&#1576;&#1602; &#1601;&#1585;&#1605;&#1575;&#1610;&#1588; &#1602;&#1585;&#1570;&#1606;&#1548; &#1575;&#1606;&#1587;&#1575;&#1606; &#1583;&#1585; &#1581;&#1610;&#1606; &#1605;&#1585;&#1711;&#1548; &#1576;&#1607; &#1580;&#1575;&#1610;&#1609; &#1583;&#1610;&#1711;&#1585; &#1578;&#1608;&#1580;&#1617;&#1607; &#1583;&#1575;&#1585;&#1583;. &#1610;&#1593;&#1606;&#1609; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1583; &#1603;&#1607; &#1605;&#1609;&#8207;&#1605;&#1610;&#1585;&#1583;. &#1603;&#1605;&#1609; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1601;&#1603;&#1585; &#1603;&#1606;&#1610;&#1583;&#1548; &#1604;&#1575;&#1586;&#1605; &#1606;&#1610;&#1587;&#1578; &#1605;&#1575; &#1586;&#1610;&#1575;&#1583; &#1576;&#1581;&#1579; &#1603;&#1606;&#1610;&#1605;. &#1582;&#1604;&#1575;&#1589;&#1607;&#1563; &#1588;&#1605;&#1575; &#1607;&#1610;&#1670; &#1608;&#1602;&#1578; &#1606;&#1605;&#1609;&#8207;&#1605;&#1610;&#1585;&#1610;&#1583;&#1548; &#1576;&#1604;&#1603;&#1607; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583; &#1603;&#1607; &#1605;&#1609;&#8207;&#1605;&#1610;&#1585;&#1610;&#1583;. </para>
          <para>&#1583;&#1585; &#1585;&#1608;&#1575;&#1610;&#1578; &#1575;&#1586; &#1662;&#1610;&#1575;&#1605;&#1576;&#1585;&#171;&#1589;&#1604;&#1608;&#1575;&#1577;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1593;&#1604;&#1610;&#1607;&#8204;&#1608;&#1575;&#1604;&#1607;&#187; &#1608; &#1575;&#1574;&#1605;&#1607;&#8204;&#1605;&#1593;&#1589;&#1608;&#1605;&#1610;&#1606;&#171;&#1593;&#1604;&#1610;&#1607;&#1605;&#8204;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#187; &#1583;&#1575;&#1585;&#1610;&#1605; &#1603;&#1607; &#1608;&#1602;&#1578;&#1609; &#1588;&#1582;&#1589; &#1605;&#1578;&#1608;&#1601;&#1617;&#1610; &#1585;&#1575; &#1576;&#1607; &#1594;&#1587;&#1617;&#1575;&#1604;&#1582;&#1575;&#1606;&#1607; &#1605;&#1609;&#8207;&#1576;&#1585;&#1606;&#1583; &#1608; &#1594;&#1587;&#1604;&#1588; &#1605;&#1609;&#8207;&#1583;&#1607;&#1606;&#1583;&#1548; &#1575;&#1608; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1583; &#1603;&#1607; &#1594;&#1587;&#1604;&#1588; &#1605;&#1609;&#8207;&#1583;&#1607;&#1606;&#1583;.[2] &#1581;&#1578;&#1617;&#1609; &#1608;&#1602;&#1578;&#1609; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1606;&#1583; &#1576;&#1583;&#1606; &#1575;&#1608; &#1585;&#1575; &#1583;&#1585; &#1602;&#1576;&#1585; &#1576;&#1711;&#1584;&#1575;&#1585;&#1606;&#1583;&#1548; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1583; &#1603;&#1607; &#1576;&#1583;&#1606;&#1588; &#1585;&#1575; &#1583;&#1585; &#1602;&#1576;&#1585; &#1605;&#1609;&#8207;&#1711;&#1584;&#1575;&#1585;&#1606;&#1583;. &#1576;&#1607; &#1605;&#1575; &#1583;&#1587;&#1578;&#1608;&#1585; &#1583;&#1575;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583; &#1576;&#1583;&#1606; &#1605;&#1585;&#1583;&#1607; &#1585;&#1575; &#1570;&#1585;&#1575;&#1605; &#1608; &#1575;&#1586; &#1662;&#1575; &#1583;&#1585; &#1602;&#1576;&#1585; &#1576;&#1711;&#1584;&#1575;&#1585;&#1610;&#1583;&#1548; &#1670;&#1608;&#1606; &#1576;&#1585; &#1585;&#1608;&#1581;&#1588; &#1575;&#1579;&#1585; &#1605;&#1609;&#8207;&#1711;&#1584;&#1575;&#1585;&#1583;. &#1582;&#1608;&#1583;&#1588; &#1583;&#1585; &#1576;&#1583;&#1606;&#1588; &#1606;&#1610;&#1587;&#1578;&#1548; &#1575;&#1605;&#1617;&#1575; &#1606;&#1575;&#1592;&#1585; &#1570;&#1606; &#1575;&#1587;&#1578;&#1548; &#1581;&#1575;&#1604;&#1575;&#1578;&#1610; &#1603;&#1607; &#1576;&#1585; &#1576;&#1583;&#1606;&#1588; &#1605;&#1610;&#8204;&#1711;&#1584;&#1585;&#1583; &#1575;&#1608; &#1585;&#1575; &#1605;&#1578;&#1571;&#1579;&#1617;&#1585; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583;. &#1662;&#1587; &#1606;&#1578;&#1610;&#1580;&#1607; &#1575;&#1610;&#1606; &#1588;&#1583; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1589;&#1604;&#1575;&#1611; &#1607;&#1610;&#1670; &#1608;&#1602;&#1578; &#1606;&#1605;&#1609;&#8207;&#1605;&#1610;&#1585;&#1583;&#1548; &#1575;&#1606;&#1587;&#1575;&#1606; &#1601;&#1602;&#1591; &#1608; &#1601;&#1602;&#1591;&#1548; &#1607;&#1587;&#1578;. &#1575;&#1610;&#1606; &#1576;&#1583;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1610;&#8204;&#1605;&#1610;&#1585;&#1583; &#1608; &#1583;&#1575;&#1574;&#1605; &#1583;&#1585; &#1581;&#1575;&#1604; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1587;&#1578;. &#1576;&#1607;&#8204;&#8204;&#1591;&#1608;&#1585;&#1610; &#1603;&#1607; &#1605;&#1608;&#1607;&#1575; &#1608; &#1587;&#1604;&#1608;&#1604;&#8204;&#1607;&#1575; &#1608; &#1662;&#1608;&#1587;&#1578;&#8204;&#1607;&#1575;&#1609; &#1610;&#1603; &#1587;&#1575;&#1604; &#1662;&#1610;&#1588; &#1588;&#1605;&#1575; &#1581;&#1575;&#1604;&#1575; &#1606;&#1610;&#1587;&#1578;. &#1610;&#1593;&#1606;&#1609; &#1605;&#1608;&#1607;&#1575; &#1608; &#1662;&#1608;&#1587;&#1578;&#8204;&#1607;&#1575; &#1608; &#1587;&#1604;&#1608;&#1604;&#8204;&#1607;&#1575;&#1609; &#1588;&#1605;&#1575; &#1608; &#1583;&#1585; &#1603;&#1604;&#1548; &#1576;&#1583;&#1606; &#1588;&#1605;&#1575; &#1576;&#1607; &#1711;&#1601;&#1578;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1586;&#1610;&#1587;&#1578;&#8204;&#1588;&#1606;&#1575;&#1587;&#1610; &#1583;&#1585; &#1593;&#1585;&#1590; &#1588;&#1588; &#1605;&#1575;&#1607; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1593;&#1608;&#1590; &#1588;&#1583;&#1607; &#1608; &#1583;&#1610;&#1711;&#1585; &#1570;&#1606; &#1576;&#1583;&#1606; &#1602;&#1576;&#1604;&#1609; &#1606;&#1610;&#1587;&#1578;. &#1608;&#1604;&#1609; &#1570;&#1610;&#1575; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1607;&#1605; &#1583;&#1610;&#1711;&#1585; &#1607;&#1605;&#1575;&#1606; &#1582;&#1608;&#1583; &#1602;&#1576;&#1604;&#1609; &#1606;&#1610;&#1587;&#1578;&#1610;&#1583;&#1567; &#1576;&#1575; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1583;&#1585; &#1593;&#1585;&#1590; &#1670;&#1606;&#1583; &#1605;&#1575;&#1607; &#1578;&#1605;&#1575;&#1605; &#1576;&#1583;&#1606; &#1588;&#1605;&#1575; &#1593;&#1608;&#1590; &#1588;&#1583;&#1607; &#1608;&#1604;&#1609; &#1588;&#1605;&#1575; &#1581;&#1575;&#1604;&#1575; &#1607;&#1605;&#1548; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1607;&#1587;&#1578;&#1610;&#1583;. &#1662;&#1587; &#1576;&#1607; &#1575;&#1610;&#1606; &#1606;&#1578;&#1610;&#1580;&#1607; &#1585;&#1587;&#1610;&#1583;&#1610;&#1605; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606;&#1548; &#1582;&#1608;&#1583;&#1588;&#1548; &#1576;&#1583;&#1606;&#1588; &#1606;&#1610;&#1587;&#1578; &#1603;&#1607; &#1576;&#1575; &#1605;&#1585;&#1583;&#1606; &#1575;&#1586; &#1576;&#1610;&#1606; &#1576;&#1585;&#1608;&#1583;&#1548; &#1576;&#1604;&#1603;&#1607; &#1575;&#1608; &#1607;&#1605;&#1610;&#1588;&#1607; &#1586;&#1606;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1575;&#1608; &#1576;&#1607; &#1608;&#1587;&#1593;&#1578; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1575;&#1587;&#1578;. &#1581;&#1575;&#1604;&#1575; &#1575;&#1711;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1609; &#1576;&#1607; &#1608;&#1587;&#1593;&#1578; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1606;&#1603;&#1585;&#1583;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1582;&#1608;&#1583;&#1588; &#1585;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605; &#1606;&#1583;&#1575;&#1583;&#1607; &#1608; &#1575;&#1711;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1582;&#1608;&#1583;&#1588; &#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1609; &#1585;&#1575; &#1603;&#1607; &#1583;&#1585; &#1588;&#1571;&#1606; &#1580;&#1575;&#1606; &#1575;&#1608;&#1587;&#1578; &#1575;&#1606;&#1580;&#1575;&#1605; &#1606;&#1583;&#1575;&#1583;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1609; &#1606;&#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1603;&#1608;&#1583;&#1603;&#1575;&#1606; &#1587;&#1575;&#1604;&#1605;&#1606;&#1583; </title>
          </sectioninfo><para>&#1583;&#1585; &#171;&#1585;&#1608;&#1575;&#1606;&#8204;&#1588;&#1606;&#1575;&#1587;&#1609;&#187; &#1583;&#1585; &#1605;&#1603;&#1578;&#1576; &#171;&#1662;&#1610;&#1575;&#1688;&#1607;&#187; &#1585;&#1608;&#1588;&#1609; &#1607;&#1587;&#1578; &#1603;&#1607; &#1587;&#1606;&#1617; &#1575;&#1601;&#1585;&#1575;&#1583; &#1585;&#1575; &#1605;&#1609;&#8207;&#1578;&#1608;&#1575;&#1606; &#1575;&#1586; &#1585;&#1608;&#1609; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1588;&#1575;&#1606; &#1578;&#1593;&#1610;&#1610;&#1606; &#1603;&#1585;&#1583;. &#1610;&#1603; &#1585;&#1608;&#1575;&#1606;&#1588;&#1606;&#1575;&#1587; &#1570;&#1605;&#1585;&#1610;&#1603;&#1575;&#1610;&#1609;&#1548; &#1575;&#1586; &#1662;&#1610;&#1585;&#1608;&#1575;&#1606; &#1605;&#1603;&#1578;&#1576; &#1662;&#1610;&#1575;&#1688;&#1607;&#1548; &#1583;&#1585; &#1662;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602;&#1609; &#1603;&#1607; &#1576;&#1585; &#1585;&#1608;&#1609; &#1605;&#1585;&#1583;&#1605; &#1570;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1575;&#1583;&#1607;&#1548; &#1587;&#1606;&#1617; &#1575;&#1601;&#1585;&#1575;&#1583; &#1585;&#1575; &#1575;&#1586; &#1585;&#1608;&#1609; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1609; &#1570;&#1606;&#1607;&#1575; &#1578;&#1593;&#1610;&#1610;&#1606; &#1603;&#1585;&#1583;. &#1575;&#1608; &#1576;&#1607; &#1606;&#1578;&#1610;&#1580;&#1577; &#1593;&#1580;&#1610;&#1576;&#1609; &#1585;&#1587;&#1610;&#1583;&#1548; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583;: &#171;&#1575;&#1603;&#1579;&#1585; &#1605;&#1585;&#1583;&#1605; &#1570;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1586; &#1606;&#1592;&#1585; &#1587;&#1606;&#1548; &#1575;&#1586; &#1670;&#1607;&#1575;&#1585;&#1583;&#1607;&#8207;&#1587;&#1575;&#1604; &#1578;&#1580;&#1575;&#1608;&#1586; &#1606;&#1603;&#1585;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583;&#187;. &#1576;&#1593;&#1590;&#1609;&#8204;&#1607;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1588;&#1575;&#1606; &#1593;&#1605;&#1610;&#1602; &#1608; &#1583;&#1585;&#1575;&#1586;&#1605;&#1583;&#1617;&#1578; &#1608; &#1608;&#1575;&#1602;&#1593;&#1610; &#1606;&#1610;&#1587;&#1578;&#1548; &#1605;&#1579;&#1604;&#1575;&#1611; &#1575;&#1586; &#1606;&#1592;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610; &#1605;&#1606;&#1591;&#1602;&#1610;&#1548; &#1583;&#1585; &#1670;&#1607;&#1575;&#1585;&#1583;&#1607;&#8204;&#1587;&#1575;&#1604;&#1711;&#1609; &#1603;&#1607; &#1575;&#1608;&#1617;&#1604;&#1616; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1616; &#1580;&#1608;&#1575;&#1606;&#1609; &#1575;&#1587;&#1578; &#1605;&#1578;&#1608;&#1602;&#1601; &#1588;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583; &#1608; &#1575;&#1586; &#1606;&#1592;&#1585; &#1601;&#1603;&#1585;&#1610; &#1585;&#1588;&#1583; &#1576;&#1610;&#1588;&#1578;&#1585;&#1610; &#1606;&#1603;&#1585;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;&#1548; &#1581;&#1578;&#1610; &#1575;&#1711;&#1585; &#1575;&#1586; &#1606;&#1592;&#1585; &#1587;&#1606;&#1617;&#1610; &#1662;&#1606;&#1580;&#1575;&#1607;&#8204;&#1587;&#1575;&#1604;&#1588;&#1575;&#1606; &#1576;&#1575;&#1588;&#1583;. &#1670;&#1608;&#1606; &#1606;&#1578;&#1608;&#1575;&#1606;&#1587;&#1578;&#1607;&#8207;&#1575;&#1606;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1588;&#1575;&#1606; &#1585;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605; &#1576;&#1583;&#1607;&#1606;&#1583;&#1548; &#1583;&#1585; &#1603;&#1608;&#1583;&#1603;&#1610; &#1605;&#1578;&#1608;&#1602;&#1617;&#1601; &#1588;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583; &#1608; &#1576;&#1607; &#1580;&#1608;&#1575;&#1606;&#1610; &#1606;&#1585;&#1587;&#1610;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;. </para>
          <para>&#1588;&#1605;&#1575; &#1587;&#1585;&#1575;&#1594; &#1583;&#1575;&#1585;&#1610;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606;&#8204;&#1607;&#1575;&#1610;&#1609; &#1585;&#1575; &#1603;&#1607; &#1605;&#1579;&#1604;&#1575;&#1611; &#1670;&#1607;&#1604;&#8207;&#1587;&#1575;&#1604; &#1583;&#1575;&#1585;&#1606;&#1583;&#1548; &#1608;&#1604;&#1609; &#1575;&#1586; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607;&#8207;&#1607;&#1575;&#1609; &#1603;&#1575;&#1585;&#1578;&#1608;&#1606;&#1609; &#1603;&#1607; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1576;&#1575;&#1586;&#1610; &#1582;&#1610;&#1575;&#1604;&#1575;&#1578; &#1575;&#1587;&#1578;&#1548; &#1582;&#1608;&#1588;&#1588;&#1575;&#1606; &#1605;&#1609;&#8207;&#1570;&#1610;&#1583;&#1548; &#1575;&#1711;&#1585;&#1670;&#1607; &#1605;&#1609;&#8207;&#1583;&#1575;&#1606;&#1606;&#1583; &#1603;&#1607; &#1575;&#1610;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607;&#8204;&#1607;&#1575; &#1582;&#1610;&#1575;&#1604;&#1575;&#1578; &#1608; &#1583;&#1585;&#1608;&#1594; &#1575;&#1587;&#1578;. &#1575;&#1610;&#1606; &#1575;&#1588;&#1582;&#1575;&#1589; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1606;&#1603;&#1585;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583; &#1608; &#1583;&#1585; &#1581;&#1583;&#1617; &#1582;&#1610;&#1575;&#1604; &#1605;&#1575;&#1606;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583;. &#1575;&#1605;&#1575; &#1576;&#1585;&#1593;&#1603;&#1587; &#1570;&#1610;&#1575; &#1610;&#1603; &#1575;&#1606;&#1587;&#1575;&#1606; &#1593;&#1575;&#1602;&#1604; &#1581;&#1575;&#1590;&#1585; &#1575;&#1587;&#1578; &#1601;&#1602;&#1591; &#1576;&#1575; &#1582;&#1610;&#1575;&#1604;&#1575;&#1578; &#1582;&#1608;&#1588; &#1576;&#1575;&#1588;&#1583;&#1567; &#1575;&#1711;&#1585; &#1588;&#1605;&#1575; &#1605;&#1578;&#1608;&#1580;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1582;&#1608;&#1583; &#1588;&#1583;&#1610;&#1583; &#1608; &#1582;&#1608;&#1575;&#1587;&#1578;&#1610;&#1583; &#1582;&#1608;&#1583; &#1585;&#1575; &#1583;&#1585; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1575;&#1585;&#1586;&#1610;&#1575;&#1576;&#1610; &#1603;&#1606;&#1610;&#1583; &#1608; &#1575;&#1601;&#1602; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1585;&#1575; &#1578;&#1575; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1608;&#1587;&#1593;&#1578; &#1583;&#1575;&#1583;&#1610;&#1583;&#1548; &#1581;&#1575;&#1604;&#1575; &#1588;&#1582;&#1589;&#1609; &#1610;&#1603; &#1587;&#1575;&#1593;&#1578; &#1576;&#1606;&#1588;&#1610;&#1606;&#1583; &#1608; &#1605;&#1579;&#1604;&#1575;&#1611; &#1583;&#1575;&#1587;&#1578;&#1575;&#1606;&#8204;&#1607;&#1575;&#1609; &#1582;&#1610;&#1575;&#1604;&#1609; &#1576;&#1585;&#1575;&#1609; &#1588;&#1605;&#1575; &#1578;&#1593;&#1585;&#1610;&#1601; &#1603;&#1606;&#1583;&#1548; &#1576;&#1583;&#1578;&#1575;&#1606; &#1605;&#1609;&#8207;&#1570;&#1610;&#1583;&#1548; &#1670;&#1608;&#1606; &#1605;&#1578;&#1608;&#1580;&#1617;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1610;&#1583; &#1575;&#1610;&#1606;&#1607;&#1575; &#1580;&#1586; &#1582;&#1610;&#1575;&#1604;&#1575;&#1578; &#1583;&#1585;&#1608;&#1594; &#1608; &#1605;&#1586;&#1582;&#1585;&#1601;&#1548; &#1670;&#1610;&#1586; &#1583;&#1610;&#1711;&#1585;&#1609; &#1606;&#1610;&#1587;&#1578;. &#1575;&#1711;&#1585; &#1576;&#1604;&#1606;&#1583; &#1588;&#1583;&#1610;&#1583; &#1608; &#1585;&#1601;&#1578;&#1610;&#1583; &#1608; &#1576;&#1575; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1711;&#1601;&#1578;&#1610;&#1583; &#1570;&#1582;&#1585; &#1575;&#1610;&#1606; &#1581;&#1585;&#1601;&#8204;&#1607;&#1575;&#1609; &#1576;&#1610;&#1607;&#1608;&#1583;&#1607; &#1670;&#1610;&#1587;&#1578;&#1548; &#1606;&#1588;&#1575;&#1606; &#1605;&#1609;&#8207;&#1583;&#1607;&#1583; &#1603;&#1607; &#1593;&#1602;&#1604;&#1578;&#1575;&#1606; &#1575;&#1580;&#1575;&#1586;&#1607; &#1606;&#1605;&#1609;&#8207;&#1583;&#1607;&#1583; &#1582;&#1610;&#1575;&#1604;&#1575;&#1578; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610;&#8204;&#1578;&#1575;&#1606; &#1605;&#1610;&#1583;&#1575;&#1606;&#8204;&#1583;&#1575;&#1585;&#1609; &#1603;&#1606;&#1606;&#1583;&#1548; &#1608;&#1604;&#1609; &#1575;&#1711;&#1585; &#1606;&#1588;&#1587;&#1578;&#1610;&#1583; &#1608; &#1711;&#1601;&#1578;&#1610;&#1583;: &#1581;&#1575;&#1604;&#1575; &#1576;&#1576;&#1610;&#1606;&#1610;&#1605; &#1570;&#1582;&#1585;&#1588; &#1670;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1548; &#1605;&#1593;&#1604;&#1608;&#1605; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1607;&#1606;&#1608;&#1586; &#1593;&#1575;&#1602;&#1604; &#1606;&#1610;&#1587;&#1578;&#1610;&#1583; &#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1609; &#1594;&#1610;&#1585; &#1608;&#1575;&#1602;&#1593;&#1609; &#1605;&#1609;&#8207;&#1603;&#1606;&#1610;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1608;&#1575;&#1602;&#1593;&#1610; </title>
          </sectioninfo><para>&#1576;&#1607; &#1606;&#1592;&#1585; &#1588;&#1605;&#1575; &#1570;&#1610;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1609; &#1594;&#1610;&#1585;&#1608;&#1575;&#1602;&#1593;&#1609; &#1605;&#1582;&#1589;&#1608;&#1589; &#1576;&#1670;&#1617;&#1607;&#8204;&#1607;&#1575;&#1587;&#1578; &#1610;&#1575; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606;&#1567; &#1576;&#1670;&#1617;&#1607;&#8204;&#1607;&#1575; &#1585;&#1575; &#1583;&#1610;&#1583;&#1607;&#8207;&#1575;&#1610;&#1583;&#1548; &#1585;&#1608;&#1609; &#1610;&#1603; &#1670;&#1608;&#1576; &#1587;&#1608;&#1575;&#1585; &#1605;&#1609;&#8207;&#1588;&#1608;&#1606;&#1583; &#1608; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1606;&#1583; &#1575;&#1610;&#1606; &#1575;&#1587;&#1576; &#1605;&#1575;&#1587;&#1578; &#1608; &#1570;&#1606;&#8204;&#1670;&#1606;&#1575;&#1606; &#1605;&#1609;&#8207;&#1583;&#1608;&#1606;&#1583; &#1603;&#1607; &#1711;&#1608;&#1610;&#1609; &#1587;&#1608;&#1575;&#1585; &#1576;&#1585; &#1575;&#1587;&#1576; &#1585;&#1587;&#1578;&#1605; &#1588;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583;&#1548; &#1575;&#1605;&#1617;&#1575; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1575;&#1610;&#1606; &#1575;&#1587;&#1576; &#1575;&#1587;&#1578; &#1610;&#1575; &#1670;&#1608;&#1576;&#1563; &#1662;&#1587; &#1603;&#1608;&#1583;&#1603; &#1608;&#1575;&#1602;&#1593;&#1610;&#1617;&#1578;&#8204;&#1711;&#1585;&#1575; &#1606;&#1610;&#1587;&#1578;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1588; &#1608;&#1575;&#1602;&#1593;&#1609; &#1606;&#1610;&#1587;&#1578;. &#1575;&#1605;&#1617;&#1575; &#1580;&#1608;&#1575;&#1606;&#1563; &#1580;&#1608;&#1575;&#1606; &#1603;&#1610;&#1587;&#1578;&#1567; &#1603;&#1587;&#1609; &#1603;&#1607; &#1575;&#1608;&#1604;&#1575;&#1611;&#1563; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1588; &#1608;&#1575;&#1602;&#1593;&#1609; &#1575;&#1587;&#1578;&#1548; &#1579;&#1575;&#1606;&#1610;&#1575;&#1611;&#1563; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583;&#1548; &#1670;&#1585;&#1575;&#1567; &#1670;&#1608;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1586;&#1585;&#1711; &#1575;&#1587;&#1578;&#1548; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1576;&#1583;&#1609; &#1575;&#1587;&#1578;. &#1575;&#1606;&#1587;&#1575;&#1606;&#1616; &#1575;&#1576;&#1583;&#1609; &#1575;&#1711;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1606;&#1603;&#1606;&#1583;&#1548; &#1576;&#1607; &#1593;&#1605;&#1585; &#1608; &#1580;&#1608;&#1575;&#1606;&#1610;&#1588; &#1582;&#1610;&#1575;&#1606;&#1578; &#1603;&#1585;&#1583;&#1607; &#8204;&#1575;&#1587;&#1578;. &#1570;&#1606;&#8204;&#1608;&#1602;&#1578; &#1670;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1567; &#1610;&#1571;&#1587; &#1575;&#1608; &#1585;&#1575; &#1605;&#1609;&#8207;&#1711;&#1610;&#1585;&#1583;&#1548; &#1670;&#1608;&#1606; &#1580;&#1608;&#1575;&#1576; &#1606;&#1610;&#1575;&#1586; &#1585;&#1608;&#1581;&#1610; &#1582;&#1608;&#1583; &#1585;&#1575; &#1606;&#1583;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578; &#1585;&#1608;&#1581;&#1588; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1587;&#1578;&#1607; &#1578;&#1575; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1608;&#1587;&#1593;&#1578; &#1576;&#1711;&#1610;&#1585;&#1583; &#1608;&#1604;&#1610; &#1575;&#1608; &#1582;&#1608;&#1583; &#1585;&#1575; &#1605;&#1588;&#1594;&#1608;&#1604; &#1670;&#1610;&#1586;&#1607;&#1575;&#1610; &#1587;&#1591;&#1581;&#1610; &#1608; &#1605;&#1581;&#1583;&#1608;&#1583; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1575;&#1711;&#1585; &#1588;&#1605;&#1575; &#1610;&#1603;&#1609; &#1583;&#1608;&#1587;&#1575;&#1604; &#1607;&#1585; &#1585;&#1608;&#1586; &#1576;&#1606;&#1588;&#1610;&#1606;&#1610;&#1583; &#1603;&#1575;&#1585;&#1578;&#1608;&#1606; &#1576;&#1576;&#1610;&#1606;&#1610;&#1583;&#1548; &#1575;&#1608;&#1617;&#1604;&#1588; &#1582;&#1608;&#1588;&#1578;&#1575;&#1606; &#1605;&#1609;&#8207;&#1570;&#1610;&#1583;&#1548; &#1608;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1586; &#1610;&#1603;&#1610; &#1583;&#1608; &#1587;&#1575;&#1593;&#1578; &#1583;&#1604;&#1578;&#1575;&#1606; &#1588;&#1608;&#1585; &#1605;&#1609;&#8207;&#1586;&#1606;&#1583;&#1548; &#1606;&#1711;&#1575;&#1607; &#1603;&#1585;&#1583;&#1606; &#1576;&#1607; &#1603;&#1575;&#1585;&#1578;&#1608;&#1606; &#1585;&#1575; &#1585;&#1607;&#1575; &#1606;&#1605;&#1609;&#8207;&#1603;&#1606;&#1610;&#1583;&#1548; &#1605;&#1609;&#8207;&#1606;&#1588;&#1610;&#1606;&#1610;&#1583; &#1608; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583;&#1548; &#1581;&#1575;&#1590;&#1585; &#1607;&#1605; &#1606;&#1610;&#1587;&#1578;&#1610;&#1583; &#1576;&#1602;&#1610;&#1617;&#1607;&#8207;&#1575;&#1588; &#1585;&#1575; &#1585;&#1607;&#1575; &#1603;&#1606;&#1610;&#1583;&#1548; &#1575;&#1711;&#1585; &#1576;&#1593;&#1583; &#1575;&#1586; &#1603;&#1575;&#1585;&#1578;&#1608;&#1606;&#1548; &#1610;&#1603; &#1601;&#1610;&#1604;&#1605; &#1607;&#1605; &#1576;&#1575;&#1588;&#1583; &#1570;&#1606; &#1585;&#1575; &#1607;&#1605; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583;&#1548; &#1608;&#1604;&#1610; &#1576;&#1575;&#1586; &#1607;&#1605; &#1583;&#1604;&#1578;&#1575;&#1606;&#1588;&#1608;&#1585; &#1605;&#1609;&#8207;&#1586;&#1606;&#1583;&#1548; &#1605;&#1609;&#8207;&#1583;&#1575;&#1606;&#1610;&#1583; &#1576;&#1575;&#1610;&#1583; &#1576;&#1604;&#1606;&#1583; &#1588;&#1608;&#1610;&#1583; &#1610;&#1603; &#1603;&#1575;&#1585; &#1583;&#1610;&#1711;&#1585; &#1576;&#1603;&#1606;&#1610;&#1583; &#1575;&#1605;&#1617;&#1575; &#1606;&#1605;&#1609;&#8207;&#1583;&#1575;&#1606;&#1610;&#1583; &#1670;&#1607; &#1603;&#1575;&#1585; &#1576;&#1603;&#1606;&#1610;&#1583;&#1548; &#1605;&#1609;&#8207;&#1583;&#1575;&#1606;&#1610;&#1583; &#1603;&#1607; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585; &#1585;&#1575; &#1606;&#1576;&#1575;&#1610;&#1583; &#1575;&#1606;&#1580;&#1575;&#1605; &#1576;&#1583;&#1607;&#1610;&#1583; &#1608;&#1604;&#1610; &#1575;&#1606;&#1580;&#1575;&#1605; &#1605;&#1609;&#8207;&#1583;&#1607;&#1610;&#1583;&#1548; &#1575;&#1711;&#1585; &#1601;&#1585;&#1583;&#1575; &#1607;&#1605; &#1607;&#1605;&#1610;&#1606; &#1603;&#1575;&#1585; &#1585;&#1575; &#1576;&#1603;&#1606;&#1610;&#1583;&#1548; &#1662;&#1587;&#8204;&#1601;&#1585;&#1583;&#1575; &#1607;&#1605; &#1607;&#1605;&#1610;&#1606;&#1603;&#1575;&#1585; &#1585;&#1575; &#1576;&#1603;&#1606;&#1610;&#1583;&#1548; &#1575;&#1711;&#1585; &#1610;&#1603; &#1587;&#1575;&#1604; &#1608; &#1576;&#1593;&#1583; &#1670;&#1606;&#1583; &#1587;&#1575;&#1604; &#1607;&#1605; &#1607;&#1605;&#1610;&#1606; &#1603;&#1575;&#1585; &#1585;&#1575; &#1603;&#1585;&#1583;&#1610;&#1583;&#1548; &#1576;&#1593;&#1583; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583; &#1610;&#1603; &#1594;&#1605; &#1588;&#1583;&#1610;&#1583;&#1609; &#1588;&#1605;&#1575; &#1585;&#1575; &#1711;&#1585;&#1601;&#1578;&#1607;&#1548; &#1606;&#1605;&#1609;&#8207;&#1583;&#1575;&#1606;&#1610;&#1583; &#1670;&#1607; &#1603;&#1575;&#1585; &#1576;&#1603;&#1606;&#1610;&#1583;&#1548; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611; &#1575;&#1582;&#1605;&#1608;&#1548; &#1576;&#1583;&#1575;&#1582;&#1604;&#1575;&#1602;&#1548; &#1578;&#1606;&#1583;&#1582;&#1608;&#1548; &#1576;&#1583;&#1585;&#1571;&#1609;&#1548; &#1662;&#1585;&#1582;&#1608;&#1575;&#1576;&#1548; &#1578;&#1606;&#1576;&#1604;&#1548; &#1594;&#1610;&#1585;&#1580;&#1583;&#1617;&#1609;&#1548; &#1594;&#1610;&#1585; &#1576;&#1588;&#1617;&#1575;&#1588; &#1608;...&#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1588;&#1583;. &#1575;&#1605;&#1575; &#1570;&#1610;&#1575; &#1605;&#1609;&#8207;&#1583;&#1575;&#1606;&#1610;&#1583; &#1576;&#1585;&#1575;&#1609; &#1670;&#1607;&#1567; &#1670;&#1608;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1578;&#1575;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576; &#1587;&#1606;&#1617;&#1578;&#1575;&#1606; &#1606;&#1576;&#1608;&#1583;&#1607;&#1563; &#1588;&#1605;&#1575; &#1580;&#1608;&#1575;&#1606;&#1610;&#1583;&#1548; &#1580;&#1608;&#1575;&#1606; &#1576;&#1575;&#1610;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1604;&#1606;&#1583; &#1576;&#1603;&#1606;&#1583;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1604;&#1606;&#1583; &#1576;&#1607; &#1576;&#1604;&#1606;&#1583;&#1609; &#1585;&#1608;&#1581; &#1575;&#1587;&#1578;&#1608; &#1585;&#1608;&#1581; &#1576;&#1607; &#1575;&#1606;&#1583;&#1575;&#1586;&#1577; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1575;&#1587;&#1578;. </para>
          <para>&#1581;&#1575;&#1604; &#1601;&#1603;&#1585; &#1605;&#1609;&#8207;&#1603;&#1606;&#1610;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1606;&#1575;&#1587;&#1576; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1670;&#1610;&#1587;&#1578;&#1567; &#1570;&#1610;&#1575; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1578;&#1605;&#1575;&#1605; &#1583;&#1606;&#1610;&#1575; &#1585;&#1575; &#1576;&#1607; &#1588;&#1605;&#1575; &#1576;&#1583;&#1607;&#1606;&#1583;&#1567; &#1605;&#1711;&#1585; &#1578;&#1605;&#1575;&#1605; &#1583;&#1606;&#1610;&#1575; &#1576;&#1586;&#1585;&#1711; &#1575;&#1587;&#1578;&#1567; &#1605;&#1579;&#1604;&#1575;&#1611; &#1588;&#1605;&#1575; &#1711;&#1601;&#1578;&#1610;&#1583; &#1575;&#1711;&#1585; &#1583;&#1610;&#1662;&#1604;&#1605; &#1576;&#1711;&#1610;&#1585;&#1605; &#1583;&#1610;&#1711;&#1585; &#1585;&#1575;&#1581;&#1578; &#1605;&#1609;&#8207;&#1588;&#1608;&#1605;&#1548; &#1576;&#1593;&#1583; &#1603;&#1607; &#1583;&#1610;&#1662;&#1604;&#1605; &#1711;&#1585;&#1601;&#1578;&#1610;&#1583;&#1548; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1576;&#1585;&#1608;&#1610;&#1583; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607;&#1548; &#1576;&#1593;&#1583; &#1711;&#1584;&#1585;&#1575;&#1606;&#1583;&#1606; &#1608;&#1575;&#1581;&#1583;&#1607;&#1575; &#1608; &#1576;&#1575;&#1604;&#1575;&#1582;&#1585;&#1607; &#1601;&#1575;&#1585;&#1594;&#8204;&#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1604; &#1588;&#1583;&#1606;&#1548; &#1576;&#1593;&#1583; &#1575;&#1586;&#1583;&#1608;&#1575;&#1580; &#1603;&#1585;&#1583;&#1606;&#1548; &#1607;&#1585; &#1670;&#1607; &#1662;&#1610;&#1588; &#1576;&#1585;&#1608;&#1610;&#1605; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1576;&#1610;&#1588;&#1578;&#1585; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1548; &#1576;&#1593;&#1583; &#1578;&#1607;&#1610;&#1617;&#1577; &#1582;&#1575;&#1606;&#1607;&#1548; &#1576;&#1593;&#1583; &#1576;&#1670;&#1617;&#1607;&#1548; &#1576;&#1593;&#1583; &#1576;&#1586;&#1585;&#1711;&#8204;&#1603;&#1585;&#1583;&#1606; &#1576;&#1670;&#1617;&#1607; &#1608; &#1578;&#1581;&#1589;&#1610;&#1604;&#1575;&#1578; &#1570;&#1606;&#1607;&#1575; &#1608;...&#1570;&#1610;&#1575; &#1575;&#1610;&#1606;&#8204;&#1607;&#1575; &#1607;&#1605;&#1575;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578; &#1567; &#1610;&#1575; &#1575;&#1610;&#1606; &#1603;&#1607; &#1607;&#1585;&#1670;&#1607; &#1583;&#1585; &#1583;&#1575;&#1588;&#1578;&#1606; &#1575;&#1610;&#1606;&#1607;&#1575; &#1662;&#1610;&#1588; &#1576;&#1585;&#1608;&#1610;&#1605;&#1548; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1608; &#1594;&#1589;&#1617;&#1607;&#8204;&#1607;&#1575; &#1576;&#1610;&#1588;&#1578;&#1585; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;. &#1662;&#1587; &#1575;&#1711;&#1585; &#1578;&#1605;&#1575;&#1605; &#1583;&#1606;&#1610;&#1575; &#1585;&#1575; &#1576;&#1607; &#1588;&#1605;&#1575; &#1576;&#1583;&#1607;&#1606;&#1583;&#1548; &#1578;&#1605;&#1575;&#1605; &#1594;&#1589;&#1617;&#1607;&#8204;&#1607;&#1575; &#1585;&#1575; &#1576;&#1607; &#1588;&#1605;&#1575; &#1583;&#1575;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;. &#1570;&#1610;&#1575; &#1575;&#1711;&#1585; &#1607;&#1605;&#1577; &#1583;&#1606;&#1610;&#1575; &#1585;&#1575; &#1576;&#1607; &#1588;&#1605;&#1575; &#1576;&#1583;&#1607;&#1606;&#1583;&#1548; &#1608; &#1588;&#1605;&#1575; &#1607;&#1605; &#1570;&#1606; &#1585;&#1575; &#1576;&#1662;&#1584;&#1610;&#1585;&#1610;&#1583; &#1575;&#1610;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1575;&#1587;&#1578;&#1567; &#1605;&#1587;&#1604;&#1617;&#1605; &#1578;&#1589;&#1583;&#1610;&#1602; &#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1603;&#1585;&#1583; &#1606;&#1607;&#8204;&#1578;&#1606;&#1607;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1610; &#1606;&#1610;&#1587;&#1578;. &#1576;&#1604;&#1603;&#1607; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1608;&#1587;&#1593;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1608;&#1670;&#1603;&#1609; &#1575;&#1587;&#1578;. &#1670;&#1585;&#1575; &#1603;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1594;&#1589;&#1617;&#1607;&#8204;&#1607;&#1575;&#1609; &#1586;&#1610;&#1575;&#1583; &#1608; &#1594;&#1601;&#1604;&#1578;&#8204;&#1607;&#1575;&#1609; &#1601;&#1585;&#1575;&#1608;&#1575;&#1606;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1606;&#1610;&#1587;&#1578;. &#1586;&#1610;&#1585;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1587;&#1575;&#1608;&#1609; &#1575;&#1587;&#1578; &#1576;&#1575; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578;&#1548; &#1575;&#1711;&#1585; &#1583;&#1606;&#1610;&#1575; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1606;&#1583;&#1548; &#1605;&#1602;&#1589;&#1583; &#1603;&#1608;&#1670;&#1603; &#1608;&#1605;&#1581;&#1583;&#1608;&#1583;&#1609; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1670;&#1608;&#1606; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1583;&#1606;&#1610;&#1575; &#1605;&#1610;&#8204;&#1601;&#1585;&#1605;&#1575;&#1610;&#1583;: &#171;&#1605;&#1614;&#1578;&#1575;&#1593;&#1612; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1612;&#187; &#1610;&#1593;&#1606;&#1609;&#1583;&#1606;&#1610;&#1575; &#1603;&#1575;&#1604;&#1575;&#1610;&#1609; &#1575;&#1587;&#1578; &#1603;&#1605;&#1548; &#1608;&#1576;&#1607;&#1585;&#1607;&#8207;&#1575;&#1609; &#1575;&#1587;&#1578; &#1605;&#1581;&#1583;&#1608;&#1583; &#1608;&#1670;&#1608;&#1606; &#1580;&#1608;&#1575;&#1606; &#1576;&#1575;&#1610;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1576;&#1603;&#1606;&#1583;&#1548; &#1575;&#1711;&#1585; &#1583;&#1606;&#1610;&#1575; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1603;&#1606;&#1583;&#1548; &#1670;&#1610;&#1586; &#1603;&#1608;&#1670;&#1603;&#1609; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578; &#1608;&#1575;&#1711;&#1585; &#1605;&#1606;&#1575;&#1587;&#1576; &#1580;&#1608;&#1575;&#1606;&#1609;&#8204;&#1575;&#1588; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1603;&#1585;&#1583;&#1548; &#1605;&#1571;&#1610;&#1608;&#1587; &#1608; &#1587;&#1585;&#1582;&#1608;&#1585;&#1583;&#1607; &#1608; &#1575;&#1601;&#1587;&#1585;&#1583;&#1607; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;. &#1662;&#1587; &#1576;&#1575;&#1610;&#1583; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1603;&#1606;&#1583;&#1548; &#1670;&#1608;&#1606; &#1575;&#1576;&#1583;&#1609; &#1575;&#1587;&#1578;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1670;&#1711;&#1608;&#1606;&#1607; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606; &#1575;&#1576;&#1583;&#1610;&#1578; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1585;&#1583;&#1567; </title>
          </sectioninfo><para>&#1581;&#1575;&#1604; &#1576;&#1576;&#1610;&#1606;&#1610;&#1605; &#1670;&#1711;&#1608;&#1606;&#1607; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1585;&#1583;&#1567; &#1575;&#1711;&#1585; &#1576;&#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1576;&#1607; &#1580;&#1608;&#1575;&#1606;&#1610;&#8204;&#1578;&#1575;&#1606; &#1582;&#1610;&#1575;&#1606;&#1578; &#1606;&#1603;&#1606;&#1610;&#1583;&#1548; &#1605;&#1591;&#1605;&#1574;&#1606;&#1575;&#1611; &#1608; &#1605;&#1591;&#1605;&#1574;&#1606;&#1575;&#1611; &#1601;&#1602;&#1591; &#1576;&#1575;&#1610;&#1583; &#1588;&#1585;&#1610;&#1593;&#1578; &#1585;&#1575; &#1603;&#1607; &#1580;&#1608;&#1575;&#1576;&#1711;&#1608;&#1610; &#1606;&#1610;&#1575;&#1586; &#1608; &#1593;&#1575;&#1605;&#1604; &#1607;&#1583;&#1575;&#1610;&#1578;&#1616; &#1576;&#1615;&#1593;&#1583; &#1575;&#1576;&#1583;&#1610; &#1588;&#1605;&#1575;&#1587;&#1578;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1606;&#1610;&#1583;. &#1588;&#1585;&#1610;&#1593;&#1578; &#1610;&#1593;&#1606;&#1610; &#1585;&#1605;&#1586; &#1608; &#1585;&#1575;&#1586; &#1608; &#1585;&#1575;&#1607; &#1608; &#1585;&#1587;&#1605; &#1586;&#1606;&#1583;&#1711;&#1610;&#1616; &#1583;&#1606;&#1610;&#1575;&#1610;&#1610; &#1578;&#1575; &#1583;&#1585; &#1575;&#1610;&#1606; &#1586;&#1606;&#1583;&#1711;&#1610;&#1548; &#1581;&#1610;&#1575;&#1578; &#1575;&#1576;&#1583;&#1610; &#1582;&#1608;&#1583; &#1585;&#1575; &#1662;&#1615;&#1585; &#1585;&#1608;&#1606;&#1602; &#1608; &#1662;&#1615;&#1585; &#1579;&#1605;&#1585; &#1603;&#1606;&#1610;&#1605;. &#1607;&#1585; &#1580;&#1608;&#1575;&#1606;&#1609; &#1603;&#1607; &#1588;&#1585;&#1610;&#1593;&#1578; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1603;&#1606;&#1583;&#1548; &#1585;&#1608;&#1581;&#1588; &#1580;&#1608;&#1575;&#1606; &#1606;&#1610;&#1587;&#1578; &#1608; &#1582;&#1608;&#1583; &#1585;&#1575; &#1575;&#1586; &#1585;&#1575;&#1607; &#1578;&#1594;&#1584;&#1610;&#1607;&#8204;&#1603;&#1585;&#1583;&#1606; &#1606;&#1610;&#1575;&#1586; &#1581;&#1602;&#1610;&#1602;&#1609;&#8207;&#1575;&#1588;&#1548; &#1610;&#1593;&#1606;&#1609; &#1586;&#1606;&#1583;&#1711;&#1609; &#1583;&#1585; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578;&#1548; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578;&#1607; &#1608; &#1576;&#1607; &#1605;&#1602;&#1589;&#1583;&#1607;&#1575;&#1610; &#1603;&#1608;&#1670;&#1603; &#1608;&#1586;&#1608;&#1583;&#1711;&#1584;&#1585; &#1605;&#1588;&#1594;&#1608;&#1604; &#1603;&#1585;&#1583;&#1607; &#1608; &#1576;&#1607;&#8204;&#1608;&#1575;&#1602;&#1593; &#1585;&#1608;&#1581; &#1576;&#1604;&#1606;&#1583; &#1608;&#1580;&#1608;&#1575;&#1606; &#1582;&#1608;&#1583; &#1585;&#1575; &#1583;&#1585; &#1583;&#1610;&#1608;&#1575;&#1585;&#1607;&#1575;&#1610; &#1578;&#1606;&#1711; &#1570;&#1585;&#1586;&#1608;&#1607;&#1575;&#1609; &#1583;&#1606;&#1610;&#1575;&#1610;&#1609; &#1605;&#1581;&#1576;&#1608;&#1587; &#1606;&#1605;&#1608;&#1583;&#1607; &#1608;&#1576;&#1607; &#1662;&#1608;&#1587;&#1610;&#1583;&#1606; &#1582;&#1608;&#1583; &#1578;&#1606; &#1583;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1575;&#1576;&#1593;&#1575;&#1583; &#1605;&#1578;&#1590;&#1575;&#1583; &#1585;&#1608;&#1581; &#1580;&#1608;&#1575;&#1606;</title>
          </sectioninfo><para>&#1607;&#1605;&#1670;&#1606;&#1575;&#1606; &#1603;&#1607; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1607;&#1605; &#1578;&#1580;&#1585;&#1576;&#1607; &#1603;&#1585;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583;&#1563; &#1576;&#1593;&#1590;&#1609; &#1575;&#1586; &#1585;&#1608;&#1575;&#1606;&#1588;&#1606;&#1575;&#1587;&#1575;&#1606; &#1575;&#1610;&#1606; &#1606;&#1603;&#1578;&#1607; &#1585;&#1575; &#1605;&#1578;&#1584;&#1603;&#1585; &#1588;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583; &#1603;&#1607; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1583;&#1585; &#1575;&#1608;&#1580; &#1594;&#1604;&#1576;&#1577; &#1605;&#1610;&#1604;&#8204;&#1607;&#1575;&#1610; &#1583;&#1608;&#1585;&#1575;&#1606; &#1580;&#1608;&#1575;&#1606;&#1610;&#1548; &#1610;&#1603; &#1603;&#1588;&#1588; &#1588;&#1583;&#1610;&#1583;&#1610; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1605;&#1587;&#1575;&#1574;&#1604; &#1583;&#1610;&#1606;&#1610; &#1583;&#1575;&#1585;&#1606;&#1583;. &#1586;&#1610;&#1585;&#1575; &#1583;&#1585; &#1583;&#1608;&#1585;&#1575;&#1606; &#1576;&#1604;&#1608;&#1594; &#1580;&#1608;&#1575;&#1606;&#1610; &#1583;&#1608; &#1605;&#1610;&#1604; &#1608; &#1603;&#1588;&#1588; &#1585;&#1588;&#1583; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583;&#1548; &#1610;&#1603;&#1610; &#1605;&#1610;&#1604;&#8204;&#1607;&#1575;&#1610; &#1594;&#1585;&#1610;&#1586;&#1610; &#1608; &#1610;&#1603;&#1610; &#1607;&#1605; &#1605;&#1610;&#1604;&#8204;&#1607;&#1575;&#1610; &#1601;&#1591;&#1585;&#1610; &#1608; &#1575;&#1610;&#1606;&#8204;&#1580;&#1575;&#1587;&#1578; &#1603;&#1607; &#1580;&#1608;&#1575;&#1606; &#1583;&#1585; &#1576;&#1610;&#1606; &#1610;&#1603; &#1578;&#1590;&#1575;&#1583; &#1602;&#1585;&#1575;&#1585; &#1605;&#1610;&#8204;&#1711;&#1610;&#1585;&#1583;. &#1575;&#1608; &#1576;&#1610;&#1606; &#1711;&#1585;&#1575;&#1610;&#1588;&#1576;&#1607; &#1588;&#1607;&#1608;&#1578;&#1548; &#1608; &#1606;&#1586;&#1583;&#1610;&#1603;&#1609; &#1576;&#1607; &#1601;&#1591;&#1585;&#1578; &#1608; &#1583;&#1610;&#1606; &#1608; &#1580;&#1608;&#1575;&#1576;&#8204;&#1711;&#1608;&#1610;&#1610; &#1576;&#1607; &#1576;&#1615;&#1593;&#1583; &#1575;&#1576;&#1583;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606; &#1602;&#1585;&#1575;&#1585; &#1605;&#1610;&#8204;&#1711;&#1610;&#1585;&#1583;&#8204;&#1548; &#1604;&#1584;&#1575; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1606;&#1583;: &#1580;&#1608;&#1575;&#1606; &#1583;&#1608; &#1576;&#1615;&#1593;&#1583; &#1583;&#1575;&#1585;&#1583;&#1548; &#1576;&#1615;&#1593;&#1583; &#1711;&#1585;&#1575;&#1610;&#1588; &#1576;&#1607; &#1588;&#1607;&#1608;&#1578; &#1608; &#1576;&#1615;&#1593;&#1583; &#1711;&#1585;&#1575;&#1610;&#1588; &#1576;&#1607; &#1588;&#1585;&#1610;&#1593;&#1578;. &#1608; &#1583;&#1585; &#1580;&#1608;&#1575;&#1606;&#1609; &#1607;&#1585; &#1583;&#1608;&#1609; &#1575;&#1610;&#1606; &#1575;&#1576;&#1593;&#1575;&#1583; &#1576;&#1607; &#1580;&#1608;&#1588;&#1588; &#1583;&#1585; &#1605;&#1609;&#8207;&#1570;&#1610;&#1583; &#1608; &#1575;&#1711;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606; &#1583;&#1585; &#1580;&#1608;&#1575;&#1606;&#1610;&#1548; &#1576;&#1615;&#1593;&#1583; &#1588;&#1585;&#1610;&#1593;&#1578; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1575;&#1589;&#1604;&#1610; &#1608; &#1576;&#1586;&#1585;&#1711; &#1582;&#1608;&#1583; &#1602;&#1585;&#1575;&#1585; &#1606;&#1583;&#1575;&#1583;&#1548; &#1576;&#1607; &#1580;&#1608;&#1575;&#1606;&#1610;&#8204;&#1575;&#1588; &#1582;&#1610;&#1575;&#1606;&#1578; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1610;&#1593;&#1606;&#1609; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1586;&#1606;&#1583;&#1711;&#1610;&#8204;&#1575;&#1588; &#1585;&#1575; &#1585;&#1607;&#1575; &#1603;&#1585;&#1583;&#1607; &#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1609; &#1603;&#1608;&#1670;&#1603; &#1585;&#1575; &#1711;&#1585;&#1601;&#1578;&#1607;&#1548; &#1608; &#1575;&#1587;&#1610;&#1585; &#1588;&#1607;&#1608;&#1575;&#1578; &#1603;&#1607; &#1575;&#1586; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#8204;&#1607;&#1575;&#1609; &#1603;&#1608;&#1670;&#1603; &#1608; &#1586;&#1608;&#1583;&#1711;&#1584;&#1585; &#1575;&#1587;&#1578;&#1548; &#1588;&#1583;&#1607;&#8204;&#1575;&#1587;&#1578;. &#1583;&#1585; &#1575;&#1610;&#1606; &#1581;&#1575;&#1604; &#1587;&#1585;&#1582;&#1608;&#1585;&#1583;&#1711;&#1610;&#8204;&#1607;&#1575; &#1608; &#1662;&#1608;&#1670;&#1610;&#8204;&#1607;&#1575; &#1587;&#1585;&#1575;&#1587;&#1585; &#1585;&#1608;&#1581;&#1588; &#1585;&#1575; &#1605;&#1610;&#8204;&#1711;&#1610;&#1585;&#1583; &#1608; &#1576;&#1585;&#1575;&#1610; &#1606;&#1580;&#1575;&#1578; &#1575;&#1586; &#1662;&#1608;&#1670;&#1610;&#8204;&#1607;&#1575;&#1548; &#1582;&#1608;&#1583; &#1585;&#1575; &#1583;&#1585; &#1608;&#1585;&#1591;&#1577; &#1588;&#1607;&#1608;&#1575;&#1578; &#1585;&#1607;&#1575; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583; &#1608; &#1583;&#1585; &#1606;&#1607;&#1575;&#1610;&#1578; &#1607;&#1610;&#1670; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1608; &#1607;&#1610;&#1670;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1605;&#1593;&#1606;&#1610; &#1588;&#1585;&#1610;&#1593;&#1578; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610;</title>
          </sectioninfo><para>&#1588;&#1585;&#1610;&#1593;&#1578;&#1563; &#1610;&#1593;&#1606;&#1609; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1578;&#1609; &#1603;&#1607; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1601;&#1585;&#1587;&#1578;&#1575;&#1583;&#1607; &#1578;&#1575; &#1588;&#1605;&#1575; &#1585;&#1575; &#1583;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1578;&#1575;&#1606; &#1605;&#1608;&#1601;&#1602; &#1603;&#1606;&#1583;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1576;&#1607; &#1588;&#1605;&#1575; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1606;&#1583;: &#1575;&#1711;&#1585; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1583;&#1585; &#1581;&#1610;&#1575;&#1578; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1605;&#1608;&#1601;&#1617;&#1602; &#1576;&#1575;&#1588;&#1610;&#1583;&#1548; &#1576;&#1575;&#1610;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1588;&#1605;&#1575; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1581;&#1610;&#1575;&#1578; &#1575;&#1576;&#1583;&#1609;&#8204;&#1578;&#1575;&#1606; &#1576;&#1575;&#1588;&#1583;. &#1581;&#1575;&#1604;&#1575; &#1670;&#1607; &#1605;&#1609;&#8207;&#1603;&#1606;&#1610;&#1583; &#1603;&#1607; &#1583;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1604;&#1606;&#1583;&#1578;&#1575;&#1606;&#1605;&#1608;&#1601;&#1602; &#1576;&#1575;&#1588;&#1610;&#1583;&#1567; &#1575;&#1711;&#1585; &#1603;&#1587;&#1609; &#1576;&#1711;&#1608;&#1610;&#1583;: &#1605;&#1606; &#1602;&#1610;&#1575;&#1605;&#1578; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1585;&#1583;&#1607;&#8207;&#1575;&#1605; &#1575;&#1605;&#1575; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1605; &#1576;&#1607;&#8204;&#1583;&#1606;&#1610;&#1575; &#1608; &#1575;&#1601;&#1578;&#1582;&#1575;&#1585;&#1575;&#1578; &#1583;&#1606;&#1610;&#1575; &#1607;&#1605; &#1605;&#1588;&#1594;&#1608;&#1604; &#1588;&#1608;&#1605;. &#1605;&#1587;&#1604;&#1617;&#1605; &#1575;&#1610;&#1606; &#1583;&#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1575; &#1607;&#1605; &#1580;&#1605;&#1593; &#1606;&#1605;&#1609;&#8207;&#1588;&#1608;&#1606;&#1583;. &#1583;&#1585; &#1608;&#1575;&#1602;&#1593; &#1575;&#1610;&#1606; &#1588;&#1582;&#1589; &#1576;&#1583;&#1608;&#1606; &#1570;&#1606;&#8204;&#1603;&#1607; &#1576;&#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1607; &#1582;&#1608;&#1583;&#1588; &#1583;&#1585;&#1608;&#1594; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1583;. &#1670;&#1608;&#1606; &#1576;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1602;&#1610;&#1575;&#1605;&#1578;&#1548; &#1607;&#1605;&#1577; &#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1607;&#1583;&#1575;&#1601; &#1570;&#1606;&#1548; &#1576;&#1585;&#1575;&#1609; &#1605;&#1575; &#1603;&#1608;&#1670;&#1603; &#1608;&#1606;&#1575;&#1670;&#1610;&#1586; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1608;&#1593;&#1605;&#1604;&#1575;&#1611; &#1570;&#1606;&#1607;&#1575; &#1583;&#1610;&#1711;&#1585; &#1605;&#1608;&#1585;&#1583; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1575; &#1606;&#1610;&#1587;&#1578;&#1606;&#1583;&#1548; &#1670;&#1608;&#1606; &#1602;&#1610;&#1575;&#1605;&#1578; &#1585;&#1575; &#1603;&#1607; &#1601;&#1590;&#1575;&#1610; &#1575;&#1576;&#1583;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1575;&#1587;&#1578;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1585;&#1583;&#1607;&#8207;&#1575;&#1610;&#1605;. &#1575;&#1605;&#1617;&#1575; &#1576;&#1585;&#1575;&#1609; &#1603;&#1608;&#1670;&#1603; &#1608; &#1581;&#1602;&#1610;&#1585; &#1583;&#1610;&#1583;&#1606; &#1583;&#1606;&#1610;&#1575; &#1608; &#1576;&#1586;&#1585;&#1711; &#1608; &#1576;&#1575; &#1593;&#1592;&#1605;&#1578; &#1583;&#1610;&#1583;&#1606; &#1602;&#1610;&#1575;&#1605;&#1578;&#1548; &#1610;&#1603; &#1588;&#1593;&#1608;&#1585; &#1576;&#1585;&#1610;&#1606; &#1606;&#1610;&#1575;&#1586; &#1575;&#1587;&#1578;&#1548; &#1576;&#1575;&#1610;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606; &#1608;&#1587;&#1593;&#1578; &#1585;&#1608;&#1581; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;&#1548; &#1608; &#1582;&#1608;&#1583; &#1585;&#1575; &#1607;&#1605;&#1591;&#1585;&#1575;&#1586; &#1603;&#1608;&#1670;&#1603;&#1610;&#8204;&#1607;&#1575; &#1606;&#1711;&#1607; &#1606;&#1583;&#1575;&#1585;&#1583;&#1548; &#1578;&#1575; &#1576;&#1586;&#1585;&#1711;&#1610;&#8204;&#1607;&#1575; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1606;&#1583;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1605;&#1608;&#1588; &#1585;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1607; &#1603;&#1606;&#1610;&#1583;&#1563; &#1605;&#1608;&#1588; &#1603;&#1607; &#1575;&#1610;&#1606;&#8204;&#1602;&#1583;&#1585; &#1575;&#1586; &#1711;&#1585;&#1576;&#1607; &#1605;&#1609;&#8207;&#1578;&#1585;&#1587;&#1583;&#1548; &#1570;&#1610;&#1575; &#1575;&#1586; &#1588;&#1610;&#1585; &#1607;&#1605; &#1605;&#1609;&#8207;&#1578;&#1585;&#1587;&#1583;&#1567; &#1610;&#1575; &#1575;&#1589;&#1604;&#1575;&#1611; &#1605;&#1608;&#1588; &#1588;&#1593;&#1608;&#1585; &#1583;&#1585;&#1603; &#1593;&#1592;&#1605;&#1578; &#1588;&#1610;&#1585; &#1585;&#1575; &#1606;&#1583;&#1575;&#1585;&#1583; &#1578;&#1575; &#1575;&#1586; &#1570;&#1606; &#1576;&#1578;&#1585;&#1587;&#1583;&#1567; &#1575;&#1586; &#1588;&#1610;&#1585; &#1578;&#1585;&#1587;&#1610;&#1583;&#1606;&#1548; &#1607;&#1606;&#1585; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1583;&#1548; &#1588;&#1593;&#1608;&#1585; &#1601;&#1607;&#1605; &#1607;&#1610;&#1576;&#1578; &#1608; &#1593;&#1592;&#1605;&#1578; &#1588;&#1610;&#1585; &#1585;&#1575; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1607;&#1583;. &#1608; &#1575;&#1587;&#1575;&#1587;&#1575;&#1611; &#1588;&#1610;&#1585; &#1576;&#1585;&#1578;&#1585; &#1575;&#1586; &#1570;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1608;&#1588; &#1576;&#1575; &#1570;&#1606; &#1588;&#1593;&#1608;&#1585; &#1603;&#1605; &#1575;&#1586; &#1570;&#1606; &#1576;&#1578;&#1585;&#1587;&#1583;. &#1575;&#1605;&#1575; &#1570;&#1607;&#1608; &#1575;&#1586; &#1588;&#1610;&#1585; &#1605;&#1609;&#8207;&#1578;&#1585;&#1587;&#1583;&#1548; &#1670;&#1608;&#1606; &#1588;&#1593;&#1608;&#1585; &#1570;&#1607;&#1608; &#1576;&#1610;&#1588;&#1578;&#1585; &#1575;&#1586; &#1605;&#1608;&#1588;&#1575;&#1587;&#1578;&#1548; &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1610;&#1606; &#1570;&#1607;&#1608; &#1575;&#1586; &#1588;&#1610;&#1585; &#1605;&#1609;&#8207;&#1578;&#1585;&#1587;&#1583;. &#1608;&#1604;&#1609; &#1605;&#1608;&#1588; &#1576;&#1575; &#1583;&#1605; &#1588;&#1610;&#1585; &#1576;&#1575;&#1586;&#1609; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583; &#1576;&#1583;&#1608;&#1606; &#1570;&#1606;&#8204;&#1603;&#1607; &#1576;&#1601;&#1607;&#1605;&#1583; &#1603;&#1575;&#1601;&#1610; &#1575;&#1587;&#1578; &#1570;&#1606; &#1588;&#1610;&#1585; &#1662;&#1606;&#1580;&#1607;&#8204;&#1575;&#1588; &#1585;&#1575; &#1585;&#1608;&#1610; &#1578;&#1605;&#1575;&#1605; &#1607;&#1610;&#1603;&#1604; &#1575;&#1608; &#1576;&#1711;&#1584;&#1575;&#1585;&#1583;. &#1576;&#1607; &#1602;&#1608;&#1604; &#1605;&#1608;&#1604;&#1608;&#1609;: </para>
          <para>&#1711;&#1585;&#1576;&#1600;&#1607; &#1576;&#1575;&#1588;&#1600;&#1583; &#1588;&#1581;&#1606;&#1600;&#1577; &#1607;&#1585; &#1605;&#1600;&#1608;&#1588;&#8204;&#1582;&#1608;  &#1605;&#1608;&#1588; &#1603;&#1616;&#1576;&#1618;&#1608;&#1614;&#1583;&#1567; &#1578;&#1575; &#1586;&#1616; &#1588;&#1610;&#1585;&#1575;&#1606; &#1578;&#1585;&#1587;&#1583; &#1575;&#1608; </para>
          <para>&#1605;&#1608;&#1588; &#1603;&#1609; &#1578;&#1585;&#1587;&#1583; &#1586;&#1588;&#1610;&#1585;&#1575;&#1606; &#1605;&#1589;&#1575;&#1601;&#1567;! &#1604;&#1610;&#1603; &#1578;&#1585;&#1587;&#1606;&#1600;&#1583;&#1548; &#1570;&#1607;&#1600;&#1608;&#1575;&#1606; &#1605;&#1588;&#1600;&#1603; &#1606;&#1575;&#1601; </para>
          <para>&#1581;&#1575;&#1604;&#1575; &#1601;&#1603;&#1585; &#1603;&#1606;&#1610;&#1583; &#1570;&#1583;&#1605;&#8204;&#1607;&#1575;&#1609; &#1593;&#1605;&#1610;&#1602;&#1548; &#1583;&#1602;&#1610;&#1602; &#1608; &#1601;&#1603;&#1608;&#1585;&#1548; &#1575;&#1586; &#1582;&#1583;&#1575; &#1605;&#1609;&#8207;&#1578;&#1585;&#1587;&#1606;&#1583; &#1610;&#1575; &#1570;&#1583;&#1605;&#8204;&#1607;&#1575;&#1609; &#1603;&#1605;&#8204;&#1593;&#1602;&#1604;&#1616; &#1576;&#1609;&#8204;&#1576;&#1606;&#1583;&#1608;&#1576;&#1575;&#1585; &#1608; &#1606;&#1575;&#1583;&#1575;&#1606;&#1567; &#1582;&#1608;&#1583; &#1588;&#1605;&#1575; &#1583;&#1585; &#1580;&#1575;&#1605;&#1593;&#1607; &#1670;&#1607; &#1605;&#1609;&#8207;&#1576;&#1610;&#1606;&#1610;&#1583;&#1567; &#1576;&#1607; &#1606;&#1592;&#1585; &#1588;&#1605;&#1575; &#1575;&#1586; &#1582;&#1583;&#1575; &#1578;&#1585;&#1587;&#1610;&#1583;&#1606; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1608;&#1575;&#1602;&#1593;&#1610; &#1576;&#1607;&#8204;&#1580;&#1607;&#1578; &#1608;&#1580;&#1608;&#1583; &#1610;&#1603; &#1588;&#1593;&#1608;&#1585; &#1576;&#1604;&#1606;&#1583;&#1616; &#1575;&#1576;&#1583;&#1609; &#1583;&#1585; &#1575;&#1606;&#1583;&#1610;&#1588;&#1577; &#1570;&#1606;&#1607;&#1575; &#1575;&#1587;&#1578; &#1610;&#1575; &#1610;&#1603; &#1578;&#1585;&#1587; &#1603;&#1608;&#1583;&#1603;&#1575;&#1606;&#1607;&#1567; &#1570;&#1610;&#1575; &#1576;&#1610;&#1588;&#1578;&#1585; &#1575;&#1606;&#1587;&#1575;&#1606;&#8204;&#1607;&#1575;&#1609; &#1581;&#1603;&#1610;&#1605; &#1608; &#1605;&#1578;&#1601;&#1603;&#1617;&#1585; &#1580;&#1575;&#1605;&#1593;&#1607; &#1582;&#1583;&#1575;&#1578;&#1585;&#1587;&#1606;&#1583;&#1548; &#1610;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606;&#8204;&#1607;&#1575;&#1609; &#1576;&#1609; &#1601;&#1603;&#1585; &#1608; &#1603;&#1605;&#8204;&#1593;&#1602;&#1604;&#1567; &#1582;&#1583;&#1575; &#1583;&#1585; &#1570;&#1610;&#1607; 28 &#1587;&#1608;&#1585;&#1607; &#1601;&#1575;&#1591;&#1585; &#1605;&#1609;&#8207;&#1601;&#1585;&#1605;&#1575;&#1610;&#1583;: &#171;&#1575;&#1616;&#1606;&#1614;&#1617;&#1605;&#1575; &#1610;&#1614;&#1582;&#1618;&#1588;&#1614;&#1609;&#8204;&#1575;&#1604;&#1604;&#1607;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1576;&#1575;&#1583;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1593;&#1615;&#1604;&#1614;&#1605;&#1614;&#1575;&#187; &#1610;&#1593;&#1606;&#1610; &#1601;&#1602;&#1591; &#1583;&#1585; &#1576;&#1610;&#1606; &#1576;&#1606;&#1583;&#1711;&#1575;&#1606; &#1582;&#1583;&#1575;&#1548; &#1570;&#1606;&#1575;&#1606; &#1603;&#1607; &#1576;&#1607;&#8204;&#1608;&#1575;&#1602;&#1593; &#1593;&#1575;&#1604;&#1605;&#8204;&#1575;&#1606;&#1583; &#1575;&#1586; &#1582;&#1583;&#1575; &#1605;&#1609;&#8207;&#1578;&#1585;&#1587;&#1606;&#1583;. &#1610;&#1593;&#1606;&#1609; &#1570;&#1606;&#1607;&#1575; &#1603;&#1607; &#1575;&#1606;&#1583;&#1610;&#1588;&#1607;&#8204;&#1607;&#1575;&#1610; &#1576;&#1586;&#1585;&#1711; &#1583;&#1575;&#1585;&#1606;&#1583; &#1608; &#1576;&#1586;&#1585;&#1711;&#1609;&#8204;&#1607;&#1575; &#1585;&#1575; &#1605;&#1609;&#8204;&#1588;&#1606;&#1575;&#1587;&#1606;&#1583; &#1575;&#1586; &#1582;&#1583;&#1575; &#1605;&#1610;&#8204;&#1578;&#1585;&#1587;&#1606;&#1583;&#1548; &#1670;&#1608;&#1606; &#1583;&#1606;&#1610;&#1575; &#1585;&#1575; &#1603;&#1607; &#1603;&#1608;&#1670;&#1603; &#1575;&#1587;&#1578;&#1548; &#1603;&#1608;&#1670;&#1603; &#1608; &#1581;&#1602;&#1610;&#1585; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1606;&#1583; &#1608; &#1582;&#1583;&#1575; &#1603;&#1607; &#1576;&#1586;&#1585;&#1711; &#1575;&#1587;&#1578;&#1548; &#1576;&#1586;&#1585;&#1711; &#1608; &#1576;&#1575; &#1593;&#1592;&#1605;&#1578; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1606;&#1583; &#1608; &#1576;&#1607; &#1607;&#1605;&#1610;&#1606; &#1580;&#1607;&#1578; &#1607;&#1605; &#1593;&#1585;&#1590; &#1588;&#1583;&#1563; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1583;&#1606;&#1610;&#1575; &#1608; &#1570;&#1582;&#1585;&#1578; &#1576;&#1607;&#8204;&#1593;&#1606;&#1608;&#1575;&#1606; &#1583;&#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1576;&#1585;&#1575;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606;&#8204;&#1607;&#1575;&#1610; &#1575;&#1606;&#1583;&#1610;&#1588;&#1605;&#1606;&#1583; &#1605;&#1605;&#1603;&#1606; &#1606;&#1610;&#1587;&#1578;&#1548; &#1670;&#1585;&#1575; &#1603;&#1607; &#1575;&#1610;&#1606;&#8204;&#1607;&#1575; &#1583;&#1606;&#1610;&#1575; &#1585;&#1575; &#1603;&#1608;&#1670;&#1603; &#1608; &#1581;&#1602;&#1610;&#1585; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1606;&#1583; &#1608; &#1607;&#1610;&#1670; &#1593;&#1575;&#1602;&#1604;&#1610; &#1670;&#1610;&#1586; &#1603;&#1608;&#1670;&#1603; &#1608; &#1581;&#1602;&#1610;&#1585; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1582;&#1608;&#1583; &#1602;&#1585;&#1575;&#1585; &#1606;&#1605;&#1610;&#8204;&#1583;&#1607;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1608;&#1602;&#1578;&#1610; &#1603;&#1607; &#1575;&#1606;&#1587;&#1575;&#1606;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610; &#1606;&#1583;&#1575;&#1585;&#1583;</title>
          </sectioninfo><para>&#1588;&#1605;&#1575; &#1576;&#1575;&#1610;&#1583; &#1576;&#1576;&#1610;&#1606;&#1610;&#1583; &#1575;&#1589;&#1604;&#1575;&#1611; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1583;&#1575;&#1585;&#1610;&#1583; &#1610;&#1575; &#1606;&#1607;&#1567; &#1583;&#1610;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583; &#1576;&#1593;&#1590;&#1609; &#1575;&#1586; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604;&#1610;&#1587;&#1578;&#8204;&#1607;&#1575; &#1578;&#1605;&#1575;&#1605; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1588;&#1575;&#1606; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1588;&#1588; &#1578;&#1575; &#1711;&#1604; &#1576;&#1586;&#1606;&#1606;&#1583;&#1548; &#1578;&#1605;&#1575;&#1605; &#1575;&#1606;&#1585;&#1688;&#1609; &#1581;&#1610;&#1575;&#1578;&#1588; &#1608; &#1578;&#1605;&#1575;&#1605; &#1593;&#1605;&#1585;&#1588; &#1582;&#1604;&#1575;&#1589;&#1607; &#1588;&#1583;&#1607; &#1583;&#1585; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1578;&#1608;&#1662; &#1585;&#1575; &#1662;&#1585;&#1578;&#1575;&#1576; &#1603;&#1606;&#1583; &#1578;&#1608;&#1609; &#1583;&#1585;&#1608;&#1575;&#1586;&#1607; &#1608; &#1608;&#1602;&#1578;&#1609; &#1607;&#1605; &#1603;&#1607; &#1711;&#1604; &#1605;&#1609;&#8207;&#1586;&#1606;&#1583; &#1576;&#1587;&#1610;&#1575;&#1585; &#1582;&#1608;&#1588;&#1581;&#1575;&#1604; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1608; &#1582;&#1583;&#1575; &#1605;&#1609;&#8207;&#1583;&#1575;&#1606;&#1583; &#1670;&#1607; &#1581;&#1575;&#1604;&#1609; &#1583;&#1575;&#1585;&#1606;&#1583;. &#1575;&#1711;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1575;&#1606;&#1587;&#1575;&#1606; &#1607;&#1605;&#1610;&#1606; &#1588;&#1608;&#1583; &#1603;&#1607; &#1605;&#1579;&#1604;&#1575;&#1611; &#1711;&#1604; &#1576;&#1586;&#1606;&#1583;&#1548; &#1575;&#1610;&#1606; &#1582;&#1610;&#1604;&#1610; &#1582;&#1591;&#1585;&#1606;&#1575;&#1603; &#1575;&#1587;&#1578; &#1608; &#1583;&#1585; &#1608;&#1575;&#1602;&#1593; &#1575;&#1610;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1606;&#1583;&#1575;&#1585;&#1583;. &#1570;&#1610;&#1575; &#1575;&#1610;&#1606; &#1603;&#1607; &#1583;&#1585; &#1576;&#1575;&#1586;&#1610; &#1601;&#1608;&#1578;&#1576;&#1575;&#1604; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1585;&#1583; &#1711;&#1604; &#1583;&#1606;&#1610;&#1575; &#1588;&#1608;&#1583;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1575;&#1587;&#1578; &#1610;&#1575; &#1603;&#1608;&#1670;&#1603;&#1567; &#1602;&#1585;&#1570;&#1606; &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1583;: &#1575;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606;&#8204;&#1607;&#1575;! &#1576;&#1575;&#1586;&#1609; &#1576;&#1603;&#1606;&#1610;&#1583;&#1548; &#1608;&#1604;&#1609; &#1576;&#1583;&#1575;&#1606;&#1610;&#1583; &#1608; &#1576;&#1607; &#1610;&#1575;&#1583; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1583; &#1603;&#1607; &#1576;&#1575;&#1586;&#1609;&#1548; &#1576;&#1575;&#1586;&#1610; &#1575;&#1587;&#1578;.[3] &#1576;&#1575;&#1586;&#1609; &#1670;&#1607; &#1605;&#1608;&#1602;&#1593; &#1582;&#1591;&#1585;&#1606;&#1575;&#1603; &#1575;&#1587;&#1578;&#1567; &#1608;&#1602;&#1578;&#1609; &#1576;&#1575;&#1586;&#1610; &#1585;&#1575; &#1576;&#1575;&#1586;&#1610; &#1606;&#1583;&#1575;&#1606;&#1610;&#1605; &#1608; &#1570;&#1606; &#1585;&#1575; &#1575;&#1589;&#1604; &#1586;&#1606;&#1583;&#1711;&#1610; &#1602;&#1585;&#1575;&#1585; &#1583;&#1607;&#1610;&#1605;. &#1588;&#1605;&#1575; &#1607;&#1605;&#1607; &#1576;&#1575;&#1586;&#1609; &#1605;&#1609;&#8207;&#1603;&#1606;&#1610;&#1583;&#1548; &#1575;&#1605;&#1575; &#1575;&#1711;&#1585; &#1576;&#1575;&#1586;&#1609; &#1576;&#1607;&#8204;&#1593;&#1606;&#1608;&#1575;&#1606; &#1602;&#1587;&#1605;&#1578; &#1580;&#1583;&#1617;&#1609; &#1586;&#1606;&#1583;&#1711;&#1610; &#1588;&#1583;&#1548; &#1575;&#1610;&#1606; &#1582;&#1610;&#1604;&#1609; &#1582;&#1591;&#1585;&#1606;&#1575;&#1603; &#1575;&#1587;&#1578;. &#1670;&#1608;&#1606; &#1588;&#1605;&#1575; &#1583;&#1610;&#1711;&#1585; &#1576;&#1607; &#1601;&#1603;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1616; &#1586;&#1606;&#1583;&#1711;&#1610;&#8204;&#1578;&#1575;&#1606; &#1603;&#1607; &#1576;&#1575;&#1610;&#1583; &#1576;&#1607; &#1608;&#1587;&#1593;&#1578; &#1576;&#1615;&#1593;&#1583; &#1575;&#1576;&#1583;&#1610;&#8204;&#1578;&#1575;&#1606; &#1576;&#1575;&#1588;&#1583;&#1548; &#1606;&#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1576;&#1608;&#1583;. &#1607;&#1605;&#8204;&#1575;&#1603;&#1606;&#1608;&#1606; &#1583;&#1585; &#1580;&#1607;&#1575;&#1606; &#1583;&#1585; &#1576;&#1575;&#1586;&#1610;&#8204;&#1607;&#1575; &#1603;&#1615;&#1588;&#1578; &#8204;&#1608; &#8204;&#1603;&#1615;&#1588;&#1578;&#1575;&#1585; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583;&#1548; &#1670;&#1585;&#1575;&#1567; &#1670;&#1608;&#1606; &#1576;&#1575;&#1586;&#1610;&#8204;&#1588;&#1575;&#1606; &#1588;&#1583;&#1607; &#1576;&#1615;&#1593;&#1583; &#1580;&#1583;&#1617;&#1609; &#1586;&#1606;&#1583;&#1711;&#1610;&#8204;&#1588;&#1575;&#1606;&#1548; &#1670;&#1608;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1588;&#1575;&#1606; &#1588;&#1583;&#1607; &#1576;&#1575;&#1586;&#1609;! &#1570;&#1610;&#1575; &#1588;&#1605;&#1575; &#1575;&#1610;&#1606; &#1582;&#1591;&#1585; &#1585;&#1575; &#1576;&#1585;&#1575;&#1609; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1575;&#1581;&#1587;&#1575;&#1587; &#1606;&#1605;&#1609;&#8207;&#1603;&#1606;&#1610;&#1583;&#1567; &#1575;&#1711;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1578;&#1575;&#1606; &#1576;&#1588;&#1608;&#1583; &#1606;&#1605;&#1585;&#1577; 20&#1548; &#1575;&#1711;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1578;&#1575;&#1606; &#1576;&#1588;&#1608;&#1583; &#1601;&#1602;&#1591; &#1586;&#1606;&#1583;&#1711;&#1609; &#1583;&#1585; &#1575;&#1610;&#1606; &#1583;&#1606;&#1610;&#1575;&#1548; &#1575;&#1711;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1578;&#1575;&#1606; &#1576;&#1588;&#1608;&#1583; &#1582;&#1575;&#1606;&#1607;&#1548; &#1575;&#1711;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1578;&#1575;&#1606; &#1575;&#1610;&#1606; &#1576;&#1588;&#1608;&#1583; &#1603;&#1607; &#1583;&#1585; &#1580;&#1575;&#1605;&#1593;&#1607; &#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1588;&#1610;&#1583;&#1563; &#1607;&#1605;&#1577; &#1575;&#1610;&#1606;&#8204;&#1607;&#1575; &#1670;&#1610;&#1586;&#1607;&#1575;&#1609; &#1662;&#1608;&#1670;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1607;&#8204;&#1580;&#1575;&#1610; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1578;&#1575;&#1606;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1585;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583;&#1548; &#1608; &#1575;&#1711;&#1585; &#1575;&#1610;&#1606;&#8204;&#1607;&#1575; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1585;&#1583;&#1610;&#1583;&#1548; &#1603;&#1605;&#1609; &#1603;&#1607; &#1587;&#1575;&#1604;&#1605;&#1606;&#1583; &#1588;&#1583;&#1610;&#1583;&#1548; &#1610;&#1603; &#1662;&#1610;&#1585; &#1587;&#1585;&#1582;&#1608;&#1585;&#1583;&#1577; &#1605;&#1571;&#1610;&#1608;&#1587; &#1605;&#1610;&#8204;&#1588;&#1608;&#1610;&#1583;. &#1593;&#1604;&#1617;&#1578; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1593;&#1583;&#1607;&#1617;&#8204;&#1575;&#1609; &#1575;&#1586; &#1587;&#1606; &#1670;&#1607;&#1604;&#8204;&#1587;&#1575;&#1604;&#1711;&#1609; &#1576;&#1607; &#1576;&#1593;&#1583; &#1605;&#1571;&#1610;&#1608;&#1587; &#1608; &#1588;&#1603;&#1587;&#1578; &#1582;&#1608;&#1585;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583;&#1548; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1580;&#1608;&#1575;&#1606;&#1609; &#1582;&#1608;&#1583; &#1585;&#1575; &#1581;&#1601;&#1592; &#1606;&#1603;&#1585;&#1583;&#1607; &#1575;&#1606;&#1583;&#1548; &#1670;&#1585;&#1575;&#1567; &#1670;&#1608;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1583;&#1585; &#1581;&#1583; &#1588;&#1571;&#1606; &#1580;&#1608;&#1575;&#1606;&#1609; &#1608; &#1605;&#1606;&#1575;&#1587;&#1576; &#1576;&#1575; &#1576;&#1615;&#1593;&#1583; &#1575;&#1576;&#1583;&#1610; &#1582;&#1608;&#1583; &#1606;&#1603;&#1585;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1588;&#1585;&#1610;&#1593;&#1578;&#1563; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1575;&#1606;&#1587;&#1575;&#1606;</title>
          </sectioninfo><para>&#1588;&#1585;&#1610;&#1593;&#1578;&#1563; &#1610;&#1593;&#1606;&#1609; &#1593;&#1602;&#1575;&#1610;&#1583; &#1608; &#1575;&#1582;&#1604;&#1575;&#1602; &#1608; &#1570;&#1583;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1583;&#1585; &#1583;&#1606;&#1610;&#1575; &#1576;&#1585;&#1575;&#1610; &#1576;&#1575;&#1585;&#1608;&#1585;&#1610; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1608; &#1575;&#1615;&#1606;&#1587; &#1576;&#1610;&#1588;&#1578;&#1585; &#1576;&#1575; &#1582;&#1583;&#1575;. &#1588;&#1605;&#1575; &#1606;&#1605;&#1575;&#1586; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1606;&#1610;&#1583; &#1578;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1609; &#1603;&#1607; &#1583;&#1585; &#1585;&#1575;&#1576;&#1591;&#1607; &#1576;&#1575; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1582;&#1608;&#1583; &#1603;&#1585;&#1583;&#1607;&#8207;&#1575;&#1610;&#1583;&#1548; &#1576;&#1585;&#1575;&#1610;&#1578;&#1575;&#1606; &#1576;&#1605;&#1575;&#1606;&#1583;. &#1575;&#1605;&#1575; &#1570;&#1610;&#1575; &#1606;&#1605;&#1575;&#1586; &#1605;&#1609;&#8207;&#1582;&#1608;&#1575;&#1606;&#1610;&#1583; &#1670;&#1608;&#1606; &#1593;&#1575;&#1583;&#1578; &#1603;&#1585;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583;&#1548; &#1610;&#1575; &#1605;&#1609;&#8207;&#1583;&#1575;&#1606;&#1610;&#1583; &#1583;&#1575;&#1585;&#1610;&#1583; &#1670;&#1607; &#1605;&#1610;&#8204;&#1603;&#1606;&#1610;&#1583; &#1608; &#1570;&#1606; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1585;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583;. &#1588;&#1605;&#1575; &#1575;&#1711;&#1585; &#1580;&#1608;&#1575;&#1606;&#1610;&#1583; &#1608; &#1580;&#1608;&#1575;&#1606;&#1609; &#1603;&#1585;&#1583;&#1607; &#1576;&#1575;&#1588;&#1610;&#1583;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1578;&#1575;&#1606; &#1602;&#1610;&#1575;&#1605;&#1578; &#1575;&#1587;&#1578;&#1548; &#1578;&#1608;&#1580;&#1607; &#1583;&#1575;&#1574;&#1605; &#1576;&#1607; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1608; &#1602;&#1585;&#1576; &#1576;&#1607; &#1582;&#1583;&#1575; &#1575;&#1587;&#1578;. &#1603;&#1607; &#1575;&#1610;&#1606; &#1602;&#1585;&#1576;&#1548; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580; &#1576;&#1607; &#1581;&#1601;&#1592; &#1583;&#1575;&#1585;&#1583;&#1548; &#1608; &#1581;&#1601;&#1592;&#1616; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1582;&#1583;&#1575;&#1548; &#1576;&#1575; &#1581;&#1601;&#1592;&#1616; &#1588;&#1585;&#1610;&#1593;&#1578; &#1608; &#1593;&#1605;&#1604; &#1576;&#1607; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1578; &#1570;&#1606;&#1548; &#1605;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;. &#1575;&#1711;&#1585; &#1588;&#1585;&#1610;&#1593;&#1578; &#1585;&#1575; &#1575;&#1586; &#1583;&#1587;&#1578; &#1576;&#1583;&#1607;&#1610;&#1583;&#1548; &#1575;&#1610;&#1606; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1585;&#1575; &#1575;&#1586; &#1583;&#1587;&#1578; &#1583;&#1575;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583;&#1548; &#1575;&#1711;&#1585; &#1575;&#1610;&#1606; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1586; &#1583;&#1587;&#1578; &#1576;&#1585;&#1608;&#1583;&#1548; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1578;&#1575;&#1606; &#1575;&#1586; &#1583;&#1587;&#1578; &#1605;&#1609;&#8207;&#1585;&#1608;&#1583;&#1548; &#1575;&#1711;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1578;&#1575;&#1606; &#1575;&#1586; &#1583;&#1587;&#1578; &#1585;&#1601;&#1578;&#1548; &#1583;&#1585; &#1593;&#1610;&#1606; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1575;&#1586; &#1606;&#1592;&#1585; &#1585;&#1608;&#1581;&#1610; &#1580;&#1608;&#1575;&#1606; &#1575;&#1587;&#1578;&#1548; &#1662;&#1610;&#1585;&#1616; &#1575;&#1601;&#1587;&#1585;&#1583;&#1607; &#1608; &#1605;&#1571;&#1610;&#1608;&#1587; &#1605;&#1609;&#8207;&#1588;&#1608;&#1610;&#1583; &#1608; &#1575;&#1711;&#1585; &#1576;&#1575; &#1594;&#1601;&#1604;&#1578; &#1575;&#1586; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1583;&#1585; &#1580;&#1608;&#1575;&#1606;&#1610;&#1548; &#1662;&#1610;&#1585; &#1588;&#1583;&#1610;&#1583;&#1548; &#1662;&#1608;&#1587;&#1610;&#1583;&#1607; &#1605;&#1609;&#8207;&#1588;&#1608;&#1610;&#1583;&#1548; &#1581;&#1575;&#1604;&#1575; &#1670;&#1607; &#1575;&#1586; &#1606;&#1592;&#1585; &#1580;&#1587;&#1605;&#1609; &#1580;&#1608;&#1575;&#1606; &#1576;&#1575;&#1588;&#1610;&#1583; &#1670;&#1607; &#1662;&#1610;&#1585;&#1548; &#1608;&#1604;&#1610; &#1576;&#1607;&#8204;&#1607;&#1585; &#1581;&#1575;&#1604; &#1575;&#1586; &#1606;&#1592;&#1585; &#1585;&#1608;&#1581;&#1609; &#1662;&#1610;&#1585; &#1607;&#1587;&#1578;&#1610;&#1583;. &#1670;&#1585;&#1575; &#1576;&#1593;&#1590;&#1609; &#1575;&#1586; &#1580;&#1608;&#1575;&#1606;&#8204;&#1607;&#1575; &#1605;&#1571;&#1610;&#1608;&#1587;&#1606;&#1583;&#1567; &#1593;&#1604;&#1617;&#1578;&#1588; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711;&#1588;&#1575;&#1606; &#1585;&#1575; &#1603;&#1606;&#1603;&#1608;&#1585;&#1548; &#1582;&#1575;&#1606;&#1607; &#1608; &#1575;&#1605;&#1579;&#1575;&#1604; &#1575;&#1610;&#1606;&#8204;&#1607;&#1575; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1583;&#1607;&#8207;&#1575;&#1606;&#1583;. &#1603;&#1606;&#1603;&#1608;&#1585; &#1582;&#1608;&#1583;&#1588; &#1576;&#1583; &#1606;&#1610;&#1587;&#1578;&#1548; &#1575;&#1711;&#1585; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1588;&#1583; &#1576;&#1583; &#1575;&#1587;&#1578;. &#1575;&#1711;&#1585; &#1575;&#1610;&#1606;&#8204;&#1607;&#1575; &#1585;&#1575; &#1576;&#1607;&#8204;&#1593;&#1606;&#1608;&#1575;&#1606; &#1607;&#1583;&#1601; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1585;&#1583;&#1610;&#1583; &#1608; &#1576;&#1607; &#1575;&#1610;&#1606;&#8204;&#1607;&#1575; &#1585;&#1587;&#1610;&#1583;&#1610;&#1583; &#1594;&#1589;&#1607; &#1608; &#1605;&#1588;&#1603;&#1604; &#1585;&#1608;&#1609; &#1605;&#1588;&#1603;&#1604; &#1576;&#1585;&#1575;&#1610;&#1578;&#1575;&#1606; &#1662;&#1610;&#1588; &#1605;&#1609;&#8207;&#1570;&#1610;&#1583; &#1608; &#1575;&#1711;&#1585; &#1576;&#1607; &#1575;&#1610;&#1606;&#8204;&#1607;&#1575; &#1606;&#1585;&#1587;&#1610;&#1583;&#1610;&#1583;&#1548; &#1605;&#1571;&#1610;&#1608;&#1587; &#1605;&#1609;&#8207;&#1588;&#1608;&#1610;&#1583;. &#1581;&#1575;&#1604;&#1575; &#1575;&#1711;&#1585; &#1576;&#1607;&#8204;&#1608;&#1575;&#1602;&#1593; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1578;&#1575;&#1606; &#1576;&#1586;&#1585;&#1711; &#1576;&#1575;&#1588;&#1583;&#1548; &#1576;&#1607; &#1608;&#1587;&#1593;&#1578; &#1585;&#1608;&#1581; &#1575;&#1576;&#1583;&#1610;&#8204;&#1578;&#1575;&#1606;&#1548; &#1575;&#1711;&#1585; &#1603;&#1606;&#1603;&#1608;&#1585; &#1602;&#1576;&#1608;&#1604; &#1588;&#1583;&#1610;&#1583; &#171;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607;&#187;&#1548; &#1576;&#1607;&#8204;&#1585;&#1575;&#1581;&#1578;&#1610; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578;&#8204;&#1607;&#1575;&#1610; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607;&#1610; &#1585;&#1575; &#1575;&#1583;&#1575;&#1605;&#1607; &#1605;&#1610;&#8204;&#1583;&#1607;&#1610;&#1583;&#1548; &#1583;&#1585; &#1581;&#1575;&#1604;&#1610;&#8204;&#1603;&#1607; &#1607;&#1610;&#1670; &#1581;&#1585;&#1589; &#1580;&#1575;&#1606;&#1603;&#1575;&#1607;&#1610; &#1606;&#1583;&#1575;&#1585;&#1610;&#1583; &#1608; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1610; &#1603;&#1607; &#1576;&#1602;&#1610;&#1607; &#1583;&#1575;&#1585;&#1606;&#1583; &#1583;&#1585; &#1588;&#1605;&#1575; &#1606;&#1610;&#1587;&#1578;&#1548; &#1670;&#1608;&#1606; &#1575;&#1610;&#1606; &#1585;&#1575; &#1583;&#1585; &#1603;&#1606;&#1575;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610; &#1582;&#1608;&#1583; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583;. &#1575;&#1711;&#1585; &#1607;&#1605; &#1602;&#1576;&#1608;&#1604; &#1606;&#1588;&#1583;&#1610;&#1583; &#1576;&#1575;&#1586; &#171;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607;&#187;&#1548; &#1583;&#1610;&#1711;&#1585; &#1605;&#1571;&#1610;&#1608;&#1587; &#1606;&#1605;&#1609;&#8207;&#1588;&#1608;&#1610;&#1583;&#1548; &#1670;&#1608;&#1606; &#1590;&#1585;&#1585;&#1610; &#1576;&#1607; &#1607;&#1583;&#1601; &#1575;&#1589;&#1604;&#1610; &#1588;&#1605;&#1575; &#1608;&#1575;&#1585;&#1583; &#1606;&#1588;&#1583;&#1607;&#1548; &#1576;&#1604;&#1603;&#1607; &#1585;&#1575;&#1607; &#1583;&#1610;&#1711;&#1585;&#1610; &#1585;&#1575; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1576;&#1585;&#1575;&#1610;&#1578;&#1575;&#1606; &#1594;&#1610;&#1585; &#1575;&#1586; &#1578;&#1581;&#1589;&#1610;&#1604; &#1583;&#1585; &#1583;&#1575;&#1606;&#1588;&#1711;&#1575;&#1607; &#1662;&#1610;&#1588; &#1605;&#1610;&#8204;&#1570;&#1608;&#1585;&#1583;. &#1607;&#1605;&#1670;&#1606;&#1575;&#1606;&#8204;&#1603;&#1607; &#1575;&#1711;&#1585; &#1582;&#1575;&#1606;&#1607;&#8204;&#1583;&#1575;&#1585; &#1588;&#1583;&#1610;&#1583;&#1548; &#171;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607;&#187;&#1548; &#1575;&#1711;&#1585; &#1607;&#1605; &#1578;&#1575; &#1570;&#1582;&#1585; &#1593;&#1605;&#1585; &#1575;&#1580;&#1575;&#1585;&#1607;&#8204;&#1606;&#1588;&#1610;&#1606; &#1576;&#1608;&#1583;&#1610;&#1583;&#1548; &#1576;&#1575;&#1586; &#1607;&#1605; &#171;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607;&#187;&#1548; &#1670;&#1608;&#1606; &#1582;&#1575;&#1606;&#1607;&#8204;&#1583;&#1575;&#1585;&#1588;&#1583;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1586;&#1606;&#1583;&#1711;&#1610; &#1588;&#1605;&#1575; &#1606;&#1576;&#1608;&#1583; &#1603;&#1607; &#1576;&#1575; &#1606;&#1583;&#1575;&#1588;&#1578;&#1606; &#1582;&#1575;&#1606;&#1607; &#1575;&#1586; &#1570;&#1606; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1605;&#1581;&#1585;&#1608;&#1605; &#1588;&#1583;&#1607; &#1576;&#1575;&#1588;&#1610;&#1583;. &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1602;&#1610;&#1575;&#1605;&#1578;&#1610;&#1548; &#1588;&#1575;&#1583;&#1609; &#1608; &#1588;&#1593;&#1601; &#1605;&#1609;&#8207;&#1570;&#1608;&#1585;&#1583;&#1548; &#1670;&#1608;&#1606; &#1607;&#1605;&#1608;&#1575;&#1585;&#1607; &#1602;&#1575;&#1576;&#1604; &#1583;&#1587;&#1578;&#1585;&#1587;&#1610; &#1575;&#1587;&#1578; &#1608; &#1581;&#1575;&#1583;&#1579;&#1607;&#8204;&#1607;&#1575;&#1610; &#1583;&#1606;&#1610;&#1575;&#1610;&#1610; &#1606;&#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1570;&#1606; &#1585;&#1575; &#1575;&#1586; &#1605;&#1575; &#1576;&#1711;&#1610;&#1585;&#1606;&#1583; &#1578;&#1575; &#1605;&#1575; &#1606;&#1575;&#1585;&#1575;&#1581;&#1578; &#1588;&#1608;&#1610;&#1605;&#1548; &#1608; &#1604;&#1584;&#1575; &#1576;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1575;&#1576;&#1583;&#1610; &#1583;&#1610;&#1711;&#1585; &#1601;&#1585;&#1608;&#1585;&#1601;&#1578;&#1711;&#1609; &#1608; &#1582;&#1585;&#1583;&#1588;&#1583;&#1606; &#1576;&#1585;&#1575;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606; &#1662;&#1610;&#1588; &#1606;&#1605;&#1610;&#8204;&#1570;&#1610;&#1583; &#1608; &#1610;&#1571;&#1587; &#1606;&#1605;&#1609;&#8207;&#1570;&#1608;&#1585;&#1583;. &#1575;&#1589;&#1604;&#1575;&#1611; &#1583;&#1585; &#1588;&#1585;&#1575;&#1610;&#1591;&#1610; &#1603;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1575;&#1589;&#1604;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606; &#1581;&#1610;&#1575;&#1578; &#1575;&#1576;&#1583;&#1610; &#1575;&#1608;&#1587;&#1578;&#1548; &#1610;&#1571;&#1587; &#1610;&#1593;&#1606;&#1609; &#1670;&#1607;&#1567; &#1610;&#1571;&#1587; &#1605;&#1575;&#1604; &#1603;&#1575;&#1601;&#1585; &#1575;&#1587;&#1578;. &#1602;&#1585;&#1570;&#1606; &#1603;&#1585;&#1610;&#1605; &#1583;&#1585; &#1570;&#1610;&#1607; 87 &#1587;&#1608;&#1585;&#1607; &#1610;&#1608;&#1587;&#1601;&#171;&#1593;&#1604;&#1610;&#1607;&#8204;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#187; &#1605;&#1609;&#8207;&#1601;&#1585;&#1605;&#1575;&#1610;&#1583;: &#171; &#1575;&#1616;&#1606;&#1614;&#1617;&#1607;&#1615; &#1604;&#1575; &#1610;&#1614;&#1610;&#1618;&#1571;&#1587;&#1615; &#1605;&#1616;&#1606;&#1618; &#1585;&#1614;&#1617;&#1608;&#1618;&#1581;&#1616;&#8207;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1575;&#1616;&#1604;&#1575;&#1614;&#1617; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1615; &#1575;&#1604;&#1618;&#1603;&#1575;&#1601;&#1616;&#1585;&#1608;&#1606;&#1614;&#187;&#1563; &#1610;&#1593;&#1606;&#1609; &#1605;&#1571;&#1610;&#1608;&#1587; &#1608; &#1587;&#1585;&#1582;&#1608;&#1585;&#1583;&#1607; &#1575;&#1586; &#1585;&#1581;&#1605;&#1578; &#1582;&#1583;&#1575;&#1548; &#1606;&#1610;&#1587;&#1578;&#1606;&#1583; &#1605;&#1711;&#1585; &#1603;&#1575;&#1601;&#1585;&#1575;&#1606;&#1548; &#1670;&#1608;&#1606; &#1580;&#1607;&#1578; &#1586;&#1606;&#1583;&#1711;&#1610; &#1585;&#1575; &#1594;&#1604;&#1591; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1603;&#1585;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;&#1548; &#1583;&#1606;&#1610;&#1575;&#1610;&#1610; &#1585;&#1575; &#1605;&#1602;&#1589;&#1583; &#1711;&#1585;&#1601;&#1578;&#1607;&#8204;&#1575;&#1606;&#1583; &#1603;&#1607; &#1607;&#1605;&#1608;&#1575;&#1585;&#1607; &#1583;&#1585; &#1581;&#1575;&#1604; &#1711;&#1584;&#1585;&#1575;&#1606; &#1608; &#1606;&#1575;&#1662;&#1575;&#1610;&#1583;&#1575;&#1585;&#1610; &#1575;&#1587;&#1578;. &#1583;&#1610;&#1606; &#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1607; &#1604;&#1591;&#1601; &#1582;&#1583;&#1575; &#1583;&#1610;&#1606; &#1576;&#1587;&#1610;&#1575;&#1585; &#1582;&#1608;&#1576;&#1609; &#1575;&#1587;&#1578;&#1548; &#1576;&#1585;&#1575;&#1609; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1610;&#1603; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1609; &#1575;&#1587;&#1578; &#1603;&#1607; &#1606;&#1605;&#1609;&#8207;&#1711;&#1584;&#1575;&#1585;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606; &#1583;&#1585; &#1594;&#1605; &#1583;&#1606;&#1610;&#1575; &#1576;&#1662;&#1608;&#1587;&#1583;. &#1576;&#1606;&#1588;&#1610;&#1606;&#1610;&#1583;&#1601;&#1603;&#1585; &#1603;&#1606;&#1610;&#1583;&#1548; &#1570;&#1610;&#1575; &#1605;&#1609;&#8207;&#1588;&#1608;&#1583; &#1594;&#1610;&#1585; &#1575;&#1586; &#1575;&#1587;&#1604;&#1575;&#1605; &#1585;&#1575; &#1583;&#1608;&#1587;&#1578; &#1583;&#1575;&#1588;&#1578;&#1567;! &#1607;&#1605;&#1575;&#1606;&#8204;&#1591;&#1608;&#1585; &#1603;&#1607; &#1711;&#1601;&#1578;&#1610;&#1605;&#1548; &#1588;&#1585;&#1610;&#1593;&#1578; &#1581;&#1575;&#1601;&#1592; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1575;&#1587;&#1578;&#1548; &#1608; &#1576;&#1575; &#1575;&#1591;&#1575;&#1593;&#1578; &#1575;&#1586; &#1575;&#1608;&#1575;&#1605;&#1585; &#1570;&#1606; &#1608; &#1578;&#1583;&#1576;&#1617;&#1585; &#1583;&#1585; &#1581;&#1602;&#1575;&#1610;&#1602; &#1570;&#1606;&#1548; &#1607;&#1585; &#1585;&#1608;&#1586; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1605;&#1575; &#1585;&#1575; &#1576;&#1585;&#1575;&#1610;&#1605;&#1575;&#1606; &#1581;&#1601;&#1592; &#1605;&#1609;&#8207;&#1603;&#1606;&#1583;. &#1605;&#1609;&#8207;&#1711;&#1608;&#1610;&#1610;&#1583;: &#171;&#1575;&#1604;&#1604;&#1607; &#1575;&#1603;&#1576;&#1585;&#187; &#1610;&#1593;&#1606;&#1609; &#1582;&#1583;&#1575; &#1576;&#1586;&#1585;&#1711;&#1578;&#1585; &#1575;&#1586; &#1570;&#1606; &#1575;&#1587;&#1578;&#1603;&#1607; &#1576;&#1578;&#1608;&#1575;&#1606; &#1608;&#1589;&#1601; &#1603;&#1585;&#1583;&#1548; &#1608; &#1605;&#1575; &#1575;&#1610;&#1606; &#1670;&#1606;&#1610;&#1606; &#1582;&#1583;&#1575;&#1610;&#1609; &#1585;&#1575; &#1605;&#1602;&#1589;&#1583; &#1608; &#1607;&#1583;&#1601; &#1582;&#1608;&#1583; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1583;&#1607;&#8207;&#1575;&#1610;&#1605;&#1548; &#1610;&#1593;&#1606;&#1609; &#1570;&#1606; &#1576;&#1586;&#1585;&#1711;&#1616; &#1608;&#1575;&#1602;&#1593;&#1609; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1582;&#1608;&#1583; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1583;&#1607;&#8207;&#1575;&#1610;&#1605; &#1608; &#1583;&#1585; &#1606;&#1578;&#1610;&#1580;&#1607;&#1563; &#1585;&#1608;&#1581;&#1605;&#1575;&#1606; &#1580;&#1608;&#1575;&#1606; &#1608; &#1576;&#1575; &#1606;&#1588;&#1575;&#1591; &#1605;&#1609;&#8207;&#1605;&#1575;&#1606;&#1583; &#1608; &#1576;&#1607; &#1580;&#1608;&#1575;&#1606;&#1610;&#8204;&#1605;&#1575;&#1606; &#1582;&#1610;&#1575;&#1606;&#1578; &#1606;&#1603;&#1585;&#1583;&#1607;&#8207;&#1575;&#1610;&#1605; &#1608; &#1576;&#1607; &#1575;&#1601;&#1587;&#1585;&#1583;&#1711;&#1610;&#8204;&#1607;&#1575;&#1609; &#1588;&#1603;&#1606;&#1606;&#1583;&#1607; &#1607;&#1605; &#1606;&#1610;&#1601;&#1578;&#1575;&#1583;&#1607;&#8207;&#1575;&#1610;&#1605;. </para>
          <para>&#1582;&#1583;&#1575; &#1576;&#1607; &#1607;&#1605;&#1711;&#1609; &#1605;&#1575; &#1578;&#1608;&#1601;&#1610;&#1602; &#1583;&#1607;&#1583; &#1603;&#1607; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1576;&#1586;&#1585;&#1711; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1605;&#1548; &#1583;&#1585; &#1575;&#1610;&#1606; &#1589;&#1608;&#1585;&#1578; &#1607;&#1610;&#1670; &#1608;&#1602;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1594;&#1589;&#1617;&#1607;&#8204;&#1607;&#1575;&#1610; &#1601;&#1585;&#1587;&#1575;&#1610;&#1588;&#1610; &#1606;&#1605;&#1610;&#8204;&#1588;&#1608;&#1583;.  </para>
          <para>&#1573;&#1606;&#8204;&#1588;&#1575;&#1569;&#8204;&#1575;&#1604;&#1604;&#1607; </para>
          <para>&#1605;&#1608;&#1601;&#1602; &#1576;&#1575;&#1588;&#1610;&#1583; </para>
        </section>
      </section><section>
        <sectioninfo>
          <title>&#1605;&#1606; &#1603;&#1608; &#1567;!</title>
        </sectioninfo><para>&#1576;&#1587;&#1605;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#8204;&#1575;&#1604;&#1585;&#1581;&#1610;&#1605; </para>
        <para>&#1575;&#1586; &#1575;&#1610;&#1606;&#8204; &#1603;&#1607; &#1582;&#1583;&#1605;&#1578; &#1583;&#1575;&#1606;&#1588;&#8204;&#1570;&#1605;&#1608;&#1586;&#1575;&#1606; &#1593;&#1586;&#1610;&#1586; &#1607;&#1587;&#1578;&#1605; &#1582;&#1610;&#1604;&#1610; &#1582;&#1608;&#1588;&#1581;&#1575;&#1604;&#1605; &#1608; &#1575;&#1610;&#1606; &#1585;&#1575; &#1610;&#1603; &#1604;&#1591;&#1601; &#1575;&#1604;&#1607;&#1610; &#1605;&#1610;&#8204;&#1583;&#1575;&#1606;&#1605;. &#1576;&#1607; &#1576;&#1607;&#1575;&#1606;&#1577; &#1575;&#1610;&#1606; &#1603;&#1607; &#1589;&#1581;&#1576;&#1578;&#1610; &#1576;&#1575; &#1607;&#1605; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1605;&#1548; &#1605;&#1591;&#1604;&#1576;&#1610; &#1585;&#1575; &#1576;&#1610;&#1575;&#1606; &#1605;&#1610;&#8204;&#1603;&#1606;&#1605; &#1578;&#1575; &#1576;&#1607; &#1603;&#1605;&#1603; &#1582;&#1583;&#1575; &#1576;&#1578;&#1608;&#1575;&#1606;&#1610;&#1583; &#1575;&#1586; &#1570;&#1606; &#1583;&#1585; &#1591;&#1608;&#1604; &#1586;&#1606;&#1583;&#1711;&#1610;&#8204;&#1578;&#1575;&#1606; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1603;&#1606;&#1610;&#1583;. </para>
        <para>&#1610;&#1603; &#1576;&#1575;&#1585; &#1610;&#1603;&#1610; &#1575;&#1586; &#1601;&#1585;&#1586;&#1606;&#1583;&#1575;&#1606;&#1605; &#1575;&#1588;&#1603;&#8204;&#1585;&#1610;&#1586;&#1575;&#1606; &#1608;&#1575;&#1585;&#1583; &#1575;&#1578;&#1575;&#1602; &#1605;&#1606; &#1588;&#1583; &#1608; &#1711;&#1601;&#1578;: &#1606;&#1602;&#1575;&#1588;&#1610;&#8204;&#1575;&#1605; &#1585;&#1575; &#1576;&#1585;&#1575;&#1583;&#1585;&#1605; &#1662;&#1575;&#1585;&#1607; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1662;&#1585;&#1587;&#1610;&#1583;&#1605;: &#1670;&#1607; &#1603;&#1587;&#1610; &#1575;&#1610;&#1606; &#1606;&#1602;&#1575;&#1588;&#1610; &#1585;&#1575; &#1603;&#1588;&#1610;&#1583;&#1607; &#1576;&#1608;&#1583;&#1567; &#1711;&#1601;&#1578;: &#1582;&#1608;&#1583;&#1605;. &#1711;&#1601;&#1578;&#1605;: &#1582;&#1608;&#1583;&#1578; &#1603;&#1608;&#1567; &#1583;&#1587;&#1578;&#1588; &#1585;&#1575; &#1585;&#1608;&#1610; &#1587;&#1610;&#1606;&#1607;&#8204;&#1575;&#1588; &#1711;&#1584;&#1575;&#1588;&#1578; &#1608; &#1711;&#1601;&#1578;: &#1575;&#1610;&#1606; &#1582;&#1608;&#1583;&#1605; &#1575;&#1587;&#1578;. &#1711;&#1601;&#1578;&#1605;: &#1575;&#1610;&#1606; &#1603;&#1607; &#1587;&#1610;&#1606;&#1607;&#8204;&#1575;&#1578; &#1575;&#1587;&#1578;! &#1583;&#1587;&#1578;&#1588; &#1585;&#1575; &#1585;&#1608;&#1610; &#1587;&#1585;&#1588; &#1711;&#1584;&#1575;&#1588;&#1578; &#1608; &#1711;&#1601;&#1578;: &#1575;&#1610;&#1606;. &#1711;&#1601;&#1578;&#1605;: &#1575;&#1610;&#1606; &#1607;&#1605; &#1603;&#1607; &#1587;&#1585;&#1578; &#1575;&#1587;&#1578;! &#1582;&#1606;&#1583;&#1610;&#1583; &#1608; &#1585;&#1601;&#1578; &#1608; &#1575;&#1589;&#1604;&#1575;&#1611; &#1610;&#1575;&#1583;&#1588; &#1585;&#1601;&#1578; &#1603;&#1607; &#1606;&#1602;&#1575;&#1588;&#1610;&#8204;&#1575;&#1588; &#1662;&#1575;&#1585;&#1607; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1581;&#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1571;&#1582;&#1585;&#1607; &#1575;&#1610;&#1606; &#1582;&#1608;&#1583;&#1610; &#1603;&#1607; &#1575;&#1610;&#1606; &#1606;&#1602;&#1575;&#1588;&#1610; &#1585;&#1575; &#1603;&#1588;&#1610;&#1583;&#1607; &#1575;&#1587;&#1578; &#1603;&#1583;&#1575;&#1605; &#1575;&#1587;&#1578; &#1603;&#1607; &#1575;&#1610;&#1606; &#1587;&#1610;&#1606;&#1607; &#1608; &#1575;&#1610;&#1606; &#1587;&#1585;&#1548; &#1587;&#1610;&#1606;&#1607; &#1608; &#1587;&#1585; &#1575;&#1608;&#1587;&#1578;&#1567; &#1575;&#1610;&#1606; &#1587;&#1572;&#1575;&#1604; &#1607;&#1605;&#1610;&#1606;&#8204;&#1591;&#1608;&#1585; &#1575;&#1608; &#1585;&#1575; &#1576;&#1607; &#1582;&#1608;&#1583;&#1588; &#1605;&#1588;&#1594;&#1608;&#1604; &#1603;&#1585;&#1583; &#1603;&#1607; &#1576;&#1575;&#1604;&#1571;&#1582;&#1585;&#1607; &#1605;&#1606; &#1603;&#1608;&#1567; </para>
        <para>&#1605;&#1591;&#1604;&#1576; &#1585;&#1575; &#1575;&#1586; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1588;&#1585;&#1608;&#1593; &#1605;&#1610;&#8204;&#1603;&#1606;&#1610;&#1605;&#1548; &#1711;&#1575;&#1607;&#1610; &#1588;&#1605;&#1575; &#1582;&#1608;&#1575;&#1576; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1610;&#1583; &#1608; &#1589;&#1576;&#1581; &#1603;&#1607; &#1576;&#1610;&#1583;&#1575;&#1585; &#1605;&#1610;&#8204;&#1588;&#1608;&#1610;&#1583; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1610;&#1583; &#1582;&#1608;&#1575;&#1576; &#1583;&#1610;&#1583;&#1605;. &#1582;&#1608;&#1576; &#1581;&#1575;&#1604;&#1575; &#1670;&#1607; &#1603;&#1587;&#1610; &#1582;&#1608;&#1575;&#1576; &#1583;&#1610;&#1583;&#1567; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1610;&#1583; &#1582;&#1608;&#1583;&#1605; &#1582;&#1608;&#1575;&#1576; &#1583;&#1610;&#1583;&#1605;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1582;&#1608;&#1575;&#1576; &#1583;&#1610;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583; &#1603;&#1607; &#1583;&#1575;&#1585;&#1610;&#1583; &#1575;&#1586; &#1582;&#1610;&#1575;&#1576;&#1575;&#1606; &#1585;&#1583; &#1605;&#1610;&#8204;&#1588;&#1608;&#1610;&#1583; &#1610;&#1603; &#1583;&#1601;&#1593;&#1607; &#1610;&#1603; &#1605;&#1575;&#1588;&#1610;&#1606; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1607; &#1588;&#1605;&#1575; &#1576;&#1586;&#1606;&#1583; &#1608; &#1575;&#1586; &#1582;&#1608;&#1575;&#1576; &#1605;&#1610;&#8204;&#1662;&#1585;&#1610;&#1583;&#1548; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1610;&#1583; &#1603;&#1607; &#1578;&#1608;&#1610; &#1585;&#1582;&#1578;&#1582;&#1608;&#1575;&#1576; &#1607;&#1587;&#1578;&#1610;&#1583; &#1608; &#1605;&#1575;&#1588;&#1610;&#1606;&#1610; &#1583;&#1585; &#1603;&#1575;&#1585; &#1606;&#1576;&#1608;&#1583;. &#1605;&#1575;&#1588;&#1610;&#1606; &#1576;&#1607; &#1670;&#1607; &#1603;&#1587;&#1610; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1587;&#1578; &#1576;&#1586;&#1606;&#1583;&#1567; &#1608;&#1602;&#1578;&#1610; &#1575;&#1586; &#1582;&#1608;&#1575;&#1576; &#1576;&#1610;&#1583;&#1575;&#1585; &#1588;&#1583;&#1610;&#1583; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1610;&#1583; &#1582;&#1608;&#1583;&#1605; &#1582;&#1608;&#1575;&#1576; &#1583;&#1610;&#1583;&#1605;&#1608; &#1605;&#1575;&#1588;&#1610;&#1606; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1587;&#1578; &#1576;&#1607; &#1605;&#1606; &#1576;&#1586;&#1606;&#1583; &#1608; &#1582;&#1608;&#1583;&#1605; &#1575;&#1586; &#1582;&#1608;&#1575;&#1576; &#1662;&#1585;&#1610;&#1583;&#1605; &#1608; &#1583;&#1610;&#1583;&#1605; &#1578;&#1608;&#1610; &#1585;&#1582;&#1578;&#1582;&#1608;&#1575;&#1576; &#1607;&#1587;&#1578;&#1605;. &#1581;&#1575;&#1604;&#1575; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1603;&#1583;&#1575;&#1605; &#1576;&#1608;&#1583;&#1610;&#1583;&#1567; &#1570;&#1606; &#1603;&#1607; &#1583;&#1585; &#1585;&#1582;&#1578;&#1582;&#1608;&#1575;&#1576; &#1576;&#1608;&#1583; &#1610;&#1575; &#1570;&#1606; &#1603;&#1607; &#1582;&#1608;&#1575;&#1576; &#1605;&#1610;&#8204;&#1583;&#1610;&#1583;. &#1602;&#1576;&#1608;&#1604; &#1583;&#1575;&#1585;&#1610;&#1583; &#1570;&#1606; &#1603;&#1607; &#1582;&#1608;&#1575;&#1576; &#1605;&#1610;&#8204;&#1583;&#1610;&#1583; &#1588;&#1605;&#1575;&#1610;&#1610;&#1583; &#1608; &#1570;&#1606; &#1603;&#1607; &#1583;&#1585; &#1585;&#1582;&#1578;&#1582;&#1608;&#1575;&#1576; &#1576;&#1608;&#1583; &#1576;&#1583;&#1606; &#1588;&#1605;&#1575; &#1576;&#1608;&#1583; &#1606;&#1607; &#1582;&#1608;&#1583; &#1588;&#1605;&#1575;. &#1662;&#1587; &#1582;&#1608;&#1583;&#1578; &#1576;&#1610;&#8204;&#1576;&#1583;&#1606; &#1576;&#1575;&#1586; &#1582;&#1608;&#1583;&#1578; &#1576;&#1608;&#1583;&#1610; &#1608; &#1576;&#1583;&#1606; &#1588;&#1605;&#1575; &#1607;&#1605;&#1548; &#1582;&#1608;&#1583; &#1588;&#1605;&#1575; &#1606;&#1576;&#1608;&#1583;. </para>
        <section>
          <sectioninfo>
            <title>&#1582;&#1608;&#1583;&#1605; &#1576;&#1583;&#1608;&#1606; &#1576;&#1583;&#1606;&#1605;</title>
          </sectioninfo><para>&#1576;&#1593;&#1590;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1582;&#1608;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1578;&#1575;&#1606; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610;&#8204;&#1578;&#1575;&#1606; &#1608;&#1575;&#1602;&#1593; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1603;&#1607; &#1576;&#1607; &#1570;&#1606; &#171;&#1585;&#1572;&#1610;&#1575;&#1610; &#1589;&#1575;&#1583;&#1602;&#1607;&#187; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1606;&#1583;. &#1581;&#1575;&#1604;&#1575; &#1587;&#1572;&#1575;&#1604; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1583;&#1585; &#1585;&#1572;&#1610;&#1575;&#1610; &#1589;&#1575;&#1583;&#1602;&#1607; &#1570;&#1610;&#1575; &#1582;&#1608;&#1583;&#1605; &#1570;&#1606; &#1580;&#1575;&#1610;&#1610; &#1585;&#1575; &#1603;&#1607; &#1575;&#1604;&#1570;&#1606; &#1583;&#1585; &#1576;&#1610;&#1583;&#1575;&#1585;&#1610; &#1576;&#1575; &#1570;&#1606; &#1585;&#1608;&#1576;&#1607;&#8204;&#1585;&#1608; &#1607;&#1587;&#1578;&#1605; &#1608; &#1602;&#1576;&#1604;&#1575;&#1611; &#1607;&#1605; &#1582;&#1608;&#1575;&#1576; &#1607;&#1605;&#1610;&#1606; &#1580;&#1575; &#1585;&#1575; &#1583;&#1610;&#1583;&#1605;&#1548; &#1570;&#1610;&#1575; &#1602;&#1576;&#1604;&#1575;&#1611; &#1576;&#1583;&#1608;&#1606; &#1576;&#1583;&#1606; &#1570;&#1605;&#1583;&#1607; &#1576;&#1608;&#1583;&#1605; &#1575;&#1610;&#1606;&#8204;&#1580;&#1575; &#1610;&#1575; &#1606;&#1607;&#1567; &#1575;&#1711;&#1585; &#1606;&#1610;&#1575;&#1605;&#1583;&#1607; &#1576;&#1608;&#1583;&#1605; &#1670;&#1585;&#1575; &#1581;&#1575;&#1604;&#1575; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; &#1575;&#1581;&#1587;&#1575;&#1587; &#1605;&#1610;&#8204;&#1603;&#1606;&#1605; &#1602;&#1576;&#1604;&#1575;&#1611; &#1575;&#1610;&#1606;&#8204;&#1580;&#1575; &#1570;&#1605;&#1583;&#1607;&#8204;&#1575;&#1605;&#1567; &#1662;&#1587; &#1605;&#1606; &#1576;&#1583;&#1608;&#1606; &#1576;&#1583;&#1606;&#1605; &#1607;&#1605; &#1582;&#1608;&#1583;&#1605; &#1607;&#1587;&#1578;&#1605;. &#1602;&#1576;&#1604; &#1575;&#1586; &#1575;&#1610;&#1606; &#1603;&#1607; &#1576;&#1583;&#1606;&#1605; &#1583;&#1585; &#1575;&#1610;&#1606; &#1605;&#1581;&#1604; &#1602;&#1585;&#1575;&#1585; &#1576;&#1711;&#1610;&#1585;&#1583;&#1548; &#1582;&#1608;&#1583;&#1605; &#1570;&#1606;&#1580;&#1575; &#1576;&#1608;&#1583;&#1607;&#8204;&#1575;&#1605; &#1608;&#1604;&#1610; &#1576;&#1583;&#1606;&#1605; &#1606;&#1576;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1662;&#1587; &#1606;&#1578;&#1610;&#1580;&#1607; &#1605;&#1610;&#8204;&#1711;&#1610;&#1585;&#1610;&#1605; &#1603;&#1607; &#1605;&#1575; &#1670;&#1607; &#1576;&#1583;&#1606; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1605;&#1548; &#1670;&#1607; &#1576;&#1583;&#1606; &#1606;&#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1605; &#1582;&#1608;&#1583;&#1605;&#1575;&#1606;&#1548; &#1582;&#1608;&#1583;&#1605;&#1575;&#1606; &#1607;&#1587;&#1578;&#1610;&#1605;. &#1586;&#1610;&#1587;&#1578;&#8204;&#1588;&#1606;&#1575;&#1587;&#1575;&#1606; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1606;&#1583;: &#1576;&#1583;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1583;&#1585; &#1591;&#1608;&#1604; &#1588;&#1588;&#8204;&#1605;&#1575;&#1607; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1593;&#1608;&#1590; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1608; &#1587;&#1604;&#1608;&#1604;&#8204;&#1607;&#1575;&#1610; &#1580;&#1583;&#1610;&#1583; &#1580;&#1575;&#1610;&#1711;&#1586;&#1610;&#1606; &#1587;&#1604;&#1608;&#1604;&#8204;&#1607;&#1575;&#1610; &#1602;&#1576;&#1604;&#1610; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;&#1548; &#1608;&#1604;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1575;&#1586; &#1607;&#1605; &#1575;&#1581;&#1587;&#1575;&#1587; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583; &#1603;&#1607; &#1582;&#1608;&#1583;&#1588;&#1548; &#1582;&#1608;&#1583;&#1588; &#1575;&#1587;&#1578; &#1576;&#1575; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1576;&#1583;&#1606;&#1588; &#1583;&#1585; &#1593;&#1585;&#1590; &#1588;&#1588;&#8204;&#1605;&#1575;&#1607; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; &#1593;&#1608;&#1590; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1662;&#1587; &#1576;&#1583;&#1606; &#1605;&#1575;&#1548; &#1582;&#1608;&#1583;&#1616; &#1605;&#1575; &#1606;&#1610;&#1587;&#1578; &#1576;&#1604;&#1603;&#1607; &#1575;&#1576;&#1586;&#1575;&#1585; &#1582;&#1608;&#1583; &#1605;&#1575;&#1587;&#1578;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1588;&#1605;&#1575; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1670;&#1588;&#1605; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1610;&#1583;&#1548; &#1608;&#1604;&#1610; &#1576;&#1583;&#1608;&#1606; &#1670;&#1588;&#1605; &#1607;&#1605; &#1583;&#1585; &#1582;&#1608;&#1575;&#1576; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1610;&#1583;&#1548; &#1662;&#1587; &#1575;&#1589;&#1604; &#1583;&#1610;&#1583;&#1606; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1585;&#1608;&#1581; &#1575;&#1587;&#1578; &#1608; &#1575;&#1589;&#1604; &#1588;&#1606;&#1610;&#1583;&#1606; &#1608; &#1601;&#1603;&#1585;&#1603;&#1585;&#1583;&#1606; &#1608; &#1594;&#1610;&#1585;&#1607; &#1607;&#1605; &#1607;&#1605;&#1607; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1585;&#1608;&#1581; &#1575;&#1587;&#1578; &#1608; &#1575;&#1610;&#1606; &#1576;&#1583;&#1606; &#1575;&#1576;&#1586;&#1575;&#1585;&#1610; &#1575;&#1587;&#1578; &#1576;&#1585;&#1575;&#1610; &#1575;&#1610;&#1606; &#1603;&#1607; &#1605;&#1575; &#1570;&#1606; &#1585;&#1575; &#1576;&#1607; &#1581;&#1585;&#1603;&#1578; &#1583;&#1585;&#1570;&#1608;&#1585;&#1610;&#1605; &#1608; &#1575;&#1586; &#1570;&#1606; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1603;&#1606;&#1610;&#1605; &#1608; &#1576;&#1607; &#1603;&#1605;&#1603; &#1576;&#1583;&#1606; &#1593;&#1576;&#1575;&#1583;&#1578; &#1603;&#1606;&#1610;&#1605; &#1578;&#1575; &#1582;&#1608;&#1583;&#1605;&#1575;&#1606; &#1585;&#1588;&#1583; &#1603;&#1606;&#1610;&#1605; &#1608; &#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1588;&#1608;&#1610;&#1605;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1610;&#1605; &#1603;&#1607; &#1605;&#1610;&#8204;&#1605;&#1610;&#1585;&#1610;&#1605;</title>
          </sectioninfo><para>&#1576;&#1583;&#1606; &#1605;&#1575; &#1585;&#1576;&#1591;&#1610; &#1576;&#1607; &#1581;&#1602;&#1610;&#1602;&#1578; &#1605;&#1575; &#1606;&#1583;&#1575;&#1585;&#1583;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1608;&#1602;&#1578;&#1610; &#1583;&#1587;&#1578; &#1608; &#1662;&#1575;&#1610; &#1605;&#1575; &#1602;&#1591;&#1593; &#1588;&#1583;&#1548; &#1575;&#1581;&#1587;&#1575;&#1587; &#1603;&#1605;&#1576;&#1608;&#1583; &#1583;&#1585; &#1581;&#1602;&#1610;&#1602;&#1578; &#1582;&#1608;&#1583;&#1605;&#1575;&#1606; &#1606;&#1605;&#1610;&#8204;&#1603;&#1606;&#1610;&#1605;&#1548; &#1608;&#1602;&#1578;&#1610; &#1607;&#1605;&#1577; &#1576;&#1583;&#1606;&#1605; &#1607;&#1605; &#1602;&#1591;&#1593; &#1588;&#1583; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1615;&#1585;&#1583;&#1548; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1610;&#1605; &#1603;&#1607; &#1576;&#1583;&#1606;&#1605;&#1575;&#1606; &#1605;&#1615;&#1585;&#1583;&#1548; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1610;&#1605; &#1603;&#1607; &#1605;&#1610;&#8204;&#1605;&#1610;&#1585;&#1610;&#1605;&#1548; &#1662;&#1587; &#1576;&#1583;&#1606; &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1579;&#1604; &#1593;&#1589;&#1575;&#1610;&#1610; &#1575;&#1587;&#1578; &#1583;&#1585; &#1583;&#1587;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606;&#1548; &#1578;&#1575; &#1585;&#1608;&#1581; &#1575;&#1606;&#1587;&#1575;&#1606;&#1548; &#1575;&#1585;&#1575;&#1583;&#1607;&#8204;&#1607;&#1575;&#1610;&#1588; &#1585;&#1575; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1576;&#1583;&#1606; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1583;. </para>
          <para>&#1582;&#1608;&#1583;&#1578; &#1585;&#1575; &#1606;&#1711;&#1575;&#1607; &#1603;&#1606;&#1548; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1610; &#1603;&#1607; &#1582;&#1608;&#1583;&#1578; &#1594;&#1610;&#1585; &#1575;&#1586; &#1578;&#1606;&#1578; &#1607;&#1587;&#1578;&#1610;. &#1607;&#1605;&#1610;&#1606; &#1603;&#1607; &#1588;&#1605;&#1575; &#1576;&#1607; &#1670;&#1610;&#1586;&#1610; &#1593;&#1604;&#1605; &#1583;&#1575;&#1585;&#1610;&#1583; &#1608; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1670;&#1610;&#1586;&#1610; &#1593;&#1575;&#1604;&#1616;&#1605; &#1607;&#1587;&#1578;&#1610;&#1583;&#1548; &#1606;&#1588;&#1575;&#1606; &#1605;&#1610;&#8204;&#1583;&#1607;&#1583; &#1603;&#1607; &#1588;&#1605;&#1575; &#1594;&#1610;&#1585; &#1575;&#1586; &#1570;&#1606; &#1670;&#1610;&#1586; &#1607;&#1587;&#1578;&#1610;&#1583;&#1548; &#1607;&#1605;&#1575;&#1606;&#8204;&#1591;&#1608;&#1585; &#1603;&#1607; &#1588;&#1605;&#1575; &#1576;&#1607; &#1575;&#1610;&#1606; &#1583;&#1610;&#1608;&#1575;&#1585; &#1593;&#1604;&#1605; &#1583;&#1575;&#1585;&#1610;&#1583;&#1548; &#1608;&#1604;&#1610; &#1583;&#1610;&#1608;&#1575;&#1585; &#1606;&#1610;&#1587;&#1578;&#1610;&#1583;. &#1607;&#1605;&#1610;&#1606; &#1591;&#1608;&#1585; &#1607;&#1605; &#1588;&#1605;&#1575; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1593;&#1604;&#1605; &#1583;&#1575;&#1585;&#1610;&#1583; &#1662;&#1587; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1594;&#1610;&#1585; &#1575;&#1586; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1607;&#1587;&#1578;&#1610;&#1583;.[4]  </para>
        </section><section>
          <sectioninfo>
            <title>&#1585;&#1608;&#1581; &#1575;&#1606;&#1587;&#1575;&#1606;&#1563; &#1601;&#1608;&#1602; &#1586;&#1605;&#1575;&#1606; &#1608; &#1605;&#1603;&#1575;&#1606;</title>
          </sectioninfo><para>&#1580;&#1606;&#1587; &#1585;&#1608;&#1581; &#1580;&#1606;&#1587; &#1576;&#1583;&#1606; &#1606;&#1610;&#1587;&#1578;&#1548; &#1662;&#1587; &#1605;&#1603;&#1575;&#1606; &#1608; &#1586;&#1605;&#1575;&#1606; &#1576;&#1585;&#1575;&#1610; &#1585;&#1608;&#1581; &#1605;&#1591;&#1585;&#1581; &#1606;&#1610;&#1587;&#1578;&#1548; &#1670;&#1585;&#1575;&#1603;&#1607; &#1576;&#1583;&#1606;&#1616; &#1575;&#1606;&#1587;&#1575;&#1606;&#1548; &#1586;&#1605;&#1575;&#1606; &#1608; &#1605;&#1603;&#1575;&#1606; &#1583;&#1575;&#1585;&#1583; &#1608; &#1583;&#1585; &#1580;&#1575;&#1610; &#1582;&#1575;&#1589;&#1610; &#1602;&#1585;&#1575;&#1585; &#1605;&#1610;&#8204;&#1711;&#1610;&#1585;&#1583; &#1608; &#1583;&#1575;&#1585;&#1575;&#1610; &#1587;&#1606; &#1582;&#1575;&#1589;&#1610; &#1575;&#1587;&#1578;&#1548; &#1608;&#1604;&#1610; &#1585;&#1608;&#1581; &#1575;&#1606;&#1587;&#1575;&#1606; &#1670;&#1610;&#1586; &#1583;&#1610;&#1711;&#1585;&#1610; &#1575;&#1587;&#1578; &#1608; &#1605;&#1602;&#1589;&#1583; &#1608; &#1605;&#1602;&#1589;&#1608;&#1583; &#1583;&#1610;&#1711;&#1585;&#1610; &#1583;&#1575;&#1585;&#1583;&#1548; &#1576;&#1575;&#1610;&#1583; &#1582;&#1608;&#1583;&#1605;&#1575;&#1606; &#1585;&#1575; &#1603;&#1607; &#1594;&#1610;&#1585; &#1576;&#1583;&#1606;&#1605;&#1575;&#1606; &#1607;&#1587;&#1578;&#1610;&#1605; &#1576;&#1588;&#1606;&#1575;&#1587;&#1610;&#1605; &#1608; &#1575;&#1586; &#1576;&#1607; &#1603;&#1605;&#1575;&#1604; &#1585;&#1587;&#1575;&#1606;&#1583;&#1606; &#1570;&#1606; &#1594;&#1575;&#1601;&#1604; &#1606;&#1576;&#1575;&#1588;&#1610;&#1605;. &#1570;&#1606; &#1670;&#1610;&#1586;&#1607;&#1575;&#1610;&#1610; &#1603;&#1607; &#1585;&#1608;&#1581; &#1585;&#1575; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1607; &#1582;&#1608;&#1583; &#1605;&#1610;&#8204;&#1603;&#1606;&#1606;&#1583;&#1548; &#1605;&#1575;&#1606;&#1593; &#1587;&#1610;&#1585; &#1585;&#1608;&#1581; &#1605;&#1610;&#8204;&#1588;&#1608;&#1606;&#1583;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1608;&#1602;&#1578;&#1610; &#1594;&#1584;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1585;&#1610;&#1583;&#1548; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1605;&#1588;&#1594;&#1608;&#1604; &#1604;&#1584;&#1617;&#1578; &#1594;&#1584;&#1575; &#1608; &#1607;&#1590;&#1605; &#1594;&#1584;&#1575; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;&#1548; &#1576;&#1607; &#1607;&#1605;&#1610;&#1606; &#1580;&#1607;&#1578; &#1608; &#1583;&#1585; &#1607;&#1605;&#1610;&#1606; &#1581;&#1583; &#1576;&#1607; &#1583;&#1606;&#1610;&#1575; &#1605;&#1581;&#1583;&#1608;&#1583; &#1605;&#1610;&#8204;&#1711;&#1585;&#1583;&#1583; &#1608; &#1606;&#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1575; &#1593;&#1575;&#1604;&#1614;&#1605; &#1594;&#1610;&#1576; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1585;&#1602;&#1585;&#1575;&#1585; &#1603;&#1606;&#1583;&#1548; &#1608;&#1604;&#1610; &#1608;&#1602;&#1578;&#1610; &#1585;&#1608;&#1586;&#1607; &#1605;&#1610;&#8204;&#1711;&#1610;&#1585;&#1610;&#1583;&#1548; &#1670;&#1608;&#1606; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1603;&#1605;&#1578;&#1585; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1608; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1583;&#1606; &#1575;&#1587;&#1578; &#1576;&#1607;&#1578;&#1585; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1607; &#1587;&#1608;&#1610; &#1593;&#1575;&#1604;&#1614;&#1605; &#1594;&#1610;&#1576; &#1587;&#1610;&#1585; &#1603;&#1606;&#1583; &#1608; &#1576;&#1575; &#1582;&#1583;&#1575; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1585;&#1602;&#1585;&#1575;&#1585; &#1603;&#1606;&#1583;&#1548; &#1575;&#1604;&#1576;&#1578;&#1607; &#1587;&#1610;&#1585; &#1585;&#1608;&#1581; &#1605;&#1579;&#1604; &#1587;&#1610;&#1585; &#1580;&#1587;&#1605; &#1606;&#1610;&#1587;&#1578; &#1603;&#1607; &#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1603;&#1575;&#1606; &#1583;&#1607;&#1583;&#1548; &#1576;&#1604;&#1603;&#1607; &#1587;&#1610;&#1585; &#1585;&#1608;&#1581; &#1605;&#1608;&#1580;&#1576; &#1578;&#1594;&#1610;&#1610;&#1585; &#1601;&#1607;&#1605; &#1608; &#1588;&#1593;&#1608;&#1585; &#1608; &#1581;&#1575;&#1604;&#1578; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. &#1581;&#1575;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1586; &#1575;&#1610;&#1606; &#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1573;&#1606;&#8204;&#1588;&#1575;&#1569;&#8204;&#1575;&#1604;&#1604;&#1607; &#1670;&#1606;&#1583; &#1606;&#1603;&#1578;&#1607; &#1576;&#1585;&#1575;&#1610;&#1578;&#1575;&#1606; &#1581;&#1604; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;: </para>
          <para>&#1575;&#1608;&#1604;&#1575;&#1611;: &#1605;&#1575; &#1582;&#1608;&#1583;&#1605;&#1575;&#1606; &#1576;&#1593;&#1583; &#1575;&#1586; &#1585;&#1607;&#1575;&#1610;&#1610; &#1575;&#1586; &#1575;&#1610;&#1606; &#1576;&#1583;&#1606;&#1548; &#1587;&#1610;&#1585; &#1605;&#1610;&#8204;&#1603;&#1606;&#1610;&#1605; &#1608; &#1576;&#1607; &#1602;&#1610;&#1575;&#1605;&#1578; &#1605;&#1610;&#8204;&#1585;&#1608;&#1610;&#1605; &#1608; &#1605;&#1593;&#1606;&#1610; &#1602;&#1610;&#1575;&#1605;&#1578; &#1670;&#1610;&#1586;&#1610; &#1594;&#1610;&#1585; &#1575;&#1586; &#1587;&#1610;&#1585; &#1585;&#1608;&#1581; &#1662;&#1587; &#1575;&#1586; &#1585;&#1607;&#1575;&#1610;&#1610; &#1575;&#1586; &#1576;&#1583;&#1606; &#1576;&#1607; &#1593;&#1575;&#1604;&#1605;&#1610; &#1576;&#1585;&#1578;&#1585; &#1575;&#1586; &#1575;&#1610;&#1606; &#1593;&#1575;&#1604;&#1614;&#1605; &#1606;&#1610;&#1587;&#1578;&#1548; &#1603;&#1607; &#1583;&#1585; &#1570;&#1606; &#1593;&#1575;&#1604;&#1605;&#1548; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1610;&#1583;&#1575;&#1585;&#1578;&#1585; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1608; &#1570;&#1579;&#1575;&#1585; &#1575;&#1593;&#1605;&#1575;&#1604; &#1582;&#1608;&#1576; &#1608; &#1576;&#1583;&#1588; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; &#1576;&#1585;&#1575;&#1610;&#1588; &#1585;&#1608;&#1588;&#1606; &#1711;&#1588;&#1578;&#1607; &#1608; &#1578;&#1580;&#1587;&#1617;&#1605; &#1605;&#1610;&#8204;&#1610;&#1575;&#1576;&#1583;. </para>
          <para>&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1606;&#1576;&#1608;&#1617;&#1578; &#1610;&#1593;&#1606;&#1610; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1610;&#1603; &#1585;&#1608;&#1581; &#1582;&#1610;&#1604;&#1610; &#1605;&#1578;&#1593;&#1575;&#1604;&#1610;&#1548; &#1576;&#1607;&#8204;&#1587;&#1608;&#1610; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1587;&#1610;&#1585; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578; &#1608; &#1575;&#1586; &#1593;&#1575;&#1604;&#1614;&#1605; &#1594;&#1610;&#1576;&#1548; &#1608;&#1614;&#1581;&#1610; &#1608; &#1583;&#1587;&#1578;&#1608;&#1585;&#8204;&#1575;&#1604;&#1593;&#1605;&#1604;&#8204;&#1607;&#1575;&#1610; &#1582;&#1583;&#1575; &#1585;&#1575; &#1576;&#1585;&#1575;&#1610; &#1576;&#1588;&#1585;&#1610;&#1578; &#1711;&#1585;&#1601;&#1578;&#1607;&#1608; &#1605;&#1571;&#1605;&#1608;&#1585; &#1575;&#1576;&#1604;&#1575;&#1594; &#1570;&#1606; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1604;&#1593;&#1605;&#1604;&#8204;&#1607;&#1575; &#1576;&#1607; &#1576;&#1588;&#1585;&#1610;&#1578; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. </para>
          <para>&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;: &#1608;&#1602;&#1578;&#1610; &#1588;&#1605;&#1575;&#1548; &#1607;&#1605; &#1602;&#1604;&#1576;&#1578;&#1575;&#1606; &#1585;&#1575; &#1605;&#1572;&#1605;&#1606; &#1603;&#1585;&#1583;&#1610;&#1583;&#1548; &#1607;&#1605; &#1607;&#1608;&#1587; &#1585;&#1575; &#1603;&#1606;&#1578;&#1585;&#1604; &#1606;&#1605;&#1608;&#1583;&#1610;&#1583;&#1548; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1607; &#1593;&#1575;&#1604;&#1614;&#1605; &#1594;&#1610;&#1576; &#1587;&#1610;&#1585; &#1603;&#1606;&#1583; &#1608; &#1583;&#1585; &#1570;&#1606; &#1581;&#1575;&#1604; &#1575;&#1586; &#1608;&#1581;&#1610; &#1662;&#1610;&#1575;&#1605;&#1576;&#1585;&#171;&#1589;&#1604;&#1608;&#1575;&#1577;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1593;&#1604;&#1610;&#1607;&#8204;&#1608;&#1570;&#1604;&#1607;&#187; &#1576;&#1607;&#1578;&#1585; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1603;&#1606;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1587;&#1610;&#1585; &#1585;&#1608;&#1581; &#1570;&#1586;&#1575;&#1583; &#1580;&#1608;&#1575;&#1606; &#1576;&#1607;&#8204;&#1591;&#1585;&#1601; &#1582;&#1608;&#1576;&#1610;&#8204;&#8204;&#8204;&#8204;&#1607;&#1575;</title>
          </sectioninfo><para>&#1580;&#1608;&#1575;&#1606; &#1575;&#1711;&#1585; &#1575;&#1586; &#1575;&#1608;&#1617;&#1604; &#1602;&#1604;&#1576;&#1588; &#1585;&#1575; &#1581;&#1601;&#1592; &#1606;&#1603;&#1585;&#1583;&#1548; &#1608;&#1602;&#1578;&#1610; &#1585;&#1608;&#1581; &#1575;&#1586; &#1576;&#1583;&#1606;&#1588; &#1570;&#1586;&#1575;&#1583; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1576;&#1607; &#1591;&#1585;&#1601; &#1576;&#1583;&#1610;&#8204;&#8204;&#1607;&#1575; &#1605;&#1610;&#8204;&#1585;&#1608;&#1583;. &#1570;&#1583;&#1605; &#1605;&#1572;&#1605;&#1606; &#1585;&#1575; &#1575;&#1711;&#1585; &#1583;&#1585; &#1576;&#1585;&#1578;&#1585;&#1610;&#1606; &#1605;&#1603;&#1575;&#1606;&#8204;&#1607;&#1575; &#1607;&#1605; &#1585;&#1607;&#1575; &#1603;&#1606;&#1610;&#1583; &#1576;&#1575;&#1586; &#1576;&#1607; &#1587;&#1605;&#1578; &#1582;&#1608;&#1576;&#1610;&#8204;&#1607;&#1575; &#1605;&#1610;&#8204;&#1585;&#1608;&#1583;&#1548; &#1608;&#1604;&#1610; &#1570;&#1583;&#1605; &#1576;&#1583; &#1585;&#1575; &#1575;&#1711;&#1585; &#1583;&#1585; &#1570;&#1605;&#1585;&#1610;&#1603;&#1575; &#1585;&#1607;&#1575; &#1603;&#1606;&#1610;&#1583;&#1548; &#1576;&#1607; &#1587;&#1605;&#1578; &#1601;&#1587;&#1575;&#1583; &#1605;&#1610;&#8204;&#1585;&#1608;&#1583;. &#1585;&#1608;&#1581; &#1607;&#1605; &#1607;&#1605;&#1610;&#1606; &#1591;&#1608;&#1585; &#1575;&#1587;&#1578;&#1563; &#1575;&#1711;&#1585; &#1583;&#1585; &#1580;&#1608;&#1575;&#1606;&#1610; &#1576;&#1607; &#1587;&#1608;&#1610; &#1711;&#1606;&#1575;&#1607; &#1608; &#1601;&#1587;&#1575;&#1583; &#1608; &#1583;&#1585;&#1608;&#1594; &#1606;&#1585;&#1601;&#1578;&#1548; &#1608;&#1602;&#1578;&#1610; &#1570;&#1586;&#1575;&#1583; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1575; &#1582;&#1608;&#1576;&#1610;&#8204;&#1607;&#1575; &#1578;&#1605;&#1575;&#1587; &#1662;&#1610;&#1583;&#1575; &#1603;&#1606;&#1583;. &#1576;&#1607; &#1607;&#1605;&#1610;&#1606; &#1583;&#1604;&#1610;&#1604; &#1605;&#1575; &#1583;&#1585; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1582;&#1608;&#1576;&#1610;&#8204;&#1607;&#1575;&#1610;&#1610; &#1587;&#1585;&#1575;&#1594; &#1583;&#1575;&#1585;&#1610;&#1605; &#1603;&#1607; &#1607;&#1610;&#1670; &#1580;&#1575;&#1610; &#1583;&#1610;&#1711;&#1585; &#1576;&#1607; &#1583;&#1587;&#1578; &#1606;&#1605;&#1610;&#8204;&#1570;&#1610;&#1583;&#1548; &#1581;&#1578;&#1617;&#1610; &#1583;&#1585;&#1603; &#1608; &#1601;&#1607;&#1605;&#1610; &#1662;&#1610;&#1583;&#1575; &#1605;&#1610;&#8204;&#1603;&#1606;&#1606;&#1583;&#1603;&#1607; &#1570;&#1606; &#1583;&#1585;&#1603; &#1608; &#1601;&#1607;&#1605; &#1585;&#1575; &#1583;&#1585; &#1607;&#1610;&#1670; &#1603;&#1578;&#1575;&#1576;&#1610; &#1606;&#1605;&#1610;&#8204;&#1610;&#1575;&#1576;&#1610;&#1583;. &#1575;&#1610;&#1606; &#1601;&#1607;&#1605; &#1585;&#1575; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1607;&#1605;&#1610;&#1606; &#1585;&#1608;&#1581; &#1570;&#1586;&#1575;&#1583;&#1588;&#1575;&#1606; &#1576;&#1607; &#1583;&#1587;&#1578; &#1570;&#1608;&#1585;&#1583;&#1606;&#1583;. &#1583;&#1585; &#1580;&#1576;&#1607;&#1577; &#1580;&#1606;&#1711; &#1576;&#1575; &#1610;&#1603;&#1610; &#1575;&#1586; &#1580;&#1608;&#1575;&#1606;&#1575;&#1606; &#1583;&#1576;&#1610;&#1585;&#1587;&#1578;&#1575;&#1606;&#1610; &#1585;&#1608;&#1576;&#1607;&#8204;&#1585;&#1608; &#1588;&#1583;&#1605; &#1603;&#1607; &#1602;&#1576;&#1604;&#1575;&#1611; &#1575;&#1608; &#1585;&#1575; &#1605;&#1610;&#8204;&#1588;&#1606;&#1575;&#1582;&#1578;&#1605;&#1548; &#1570;&#1605;&#1583; &#1608; &#1670;&#1606;&#1583; &#1587;&#1572;&#1575;&#1604; &#1662;&#1585;&#1587;&#1610;&#1583;. &#1583;&#1610;&#1583;&#1605; &#1575;&#1606;&#1589;&#1575;&#1601;&#1575;&#1611; &#1575;&#1610;&#1606; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578;&#1588; &#1582;&#1610;&#1604;&#1610; &#1593;&#1575;&#1604;&#1610; &#1575;&#1587;&#1578;. &#1575;&#1610;&#1606; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578; &#1608; &#1575;&#1610;&#1606; &#1588;&#1593;&#1608;&#1585; &#1585;&#1575; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1585;&#1608;&#1581; &#1662;&#1575;&#1603;&#1588; &#1576;&#1607;&#8204;&#1583;&#1587;&#1578; &#1570;&#1608;&#1585;&#1583;&#1607; &#1576;&#1608;&#1583; &#1575;&#1586; &#1591;&#1585;&#1601;&#1610; &#1602;&#1604;&#1576;&#1588; &#1570;&#1605;&#1575;&#1583;&#1607; &#1576;&#1608;&#1583; &#1608; &#1575;&#1586; &#1591;&#1585;&#1601; &#1583;&#1610;&#1711;&#1585; &#1591;&#1576;&#1602; &#1601;&#1585;&#1605;&#1575;&#1606; &#1608;&#1604;&#1610;&#1617;&#8204;&#1601;&#1602;&#1610;&#1607;&#1616; &#1586;&#1605;&#1575;&#1606;&#1588; &#1576;&#1607; &#1580;&#1576;&#1607;&#1577; &#1580;&#1606;&#1711; &#1570;&#1605;&#1583;&#1607; &#1576;&#1608;&#1583; &#1608; &#1601;&#1590;&#1575;&#1610; &#1580;&#1576;&#1607;&#1607; &#1585;&#1575; &#1607;&#1605; &#1583;&#1585;&#1603; &#1603;&#1585;&#1583;&#1607; &#1576;&#1608;&#1583;. &#1583;&#1585; &#1606;&#1578;&#1610;&#1580;&#1607; &#1588;&#1593;&#1608;&#1585;&#1610; &#1662;&#1610;&#1583;&#1575; &#1603;&#1585;&#1583;&#1607; &#1576;&#1608;&#1583; &#1603;&#1607; &#1576;&#1607;&#8204;&#1580;&#1607;&#1578; &#1570;&#1606; &#1588;&#1593;&#1608;&#1585; &#1605;&#1593;&#1606;&#1608;&#1610;&#8204;&#1575;&#1588; &#1670;&#1606;&#1610;&#1606; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578;&#1610; &#1585;&#1575; &#1583;&#1575;&#1588;&#1578;. &#1587;&#1572;&#1575;&#1604;&#1575;&#1578; &#1606;&#1588;&#1575;&#1606; &#1605;&#1610;&#8204;&#1583;&#1575;&#1583; &#1603;&#1607; &#1585;&#1608;&#1581;&#1588; &#1576;&#1607; &#1585;&#1575;&#1581;&#1578;&#1610; &#1583;&#1585; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1608; &#1605;&#1593;&#1606;&#1575; &#1587;&#1610;&#1585; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578; &#1608; &#1670;&#1610;&#1586;&#1607;&#1575;&#1610;&#1610; &#1583;&#1585;&#1603; &#1606;&#1605;&#1608;&#1583;&#1607; &#1575;&#1587;&#1578; &#1608; &#1581;&#1575;&#1604;&#1575; &#1583;&#1585; &#1578;&#1583;&#1575;&#1608;&#1605; &#1570;&#1606; &#1583;&#1585;&#1603; &#1608; &#1588;&#1593;&#1608;&#1585; &#1662;&#1575;&#1587;&#1582; &#1587;&#1572;&#1575;&#1604;&#1575;&#1578;&#1610; &#1585;&#1575; &#1605;&#1610;&#8204;&#1591;&#1604;&#1576;&#1610;&#1583;. &#1576;&#1593;&#1583;&#1575;&#1611; &#1607;&#1605; &#1588;&#1607;&#1610;&#1583; &#1588;&#1583;. &#1603;&#1587;&#1610; &#1603;&#1607; &#1583;&#1604;&#1588; &#1576;&#1575; &#1594;&#1610;&#1576; &#1608; &#1582;&#1583;&#1575; &#1570;&#1588;&#1606;&#1575; &#1588;&#1583;&#1548; &#1588;&#1575;&#1583;&#1610;&#8204;&#1607;&#1575; &#1608; &#1594;&#1605;&#8204;&#1607;&#1575;&#1610;&#1588; &#1582;&#1610;&#1604;&#1610; &#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;&#1548; &#1581;&#1578;&#1617;&#1610; &#1576;&#1607;&#1578;&#1585;&#1610;&#1606; &#1588;&#1575;&#1583;&#1610;&#1588;&#1588;&#1607;&#1575;&#1583;&#1578; &#1583;&#1585; &#1585;&#1575;&#1607; &#1582;&#1583;&#1575; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1583;&#1606;&#1610;&#1575;&#1610;&#1610; &#1608;&#1587;&#1610;&#1593;&#8204;&#1578;&#1585;</title>
          </sectioninfo><para>&#1581;&#1575;&#1604;&#1575; &#1603;&#1607; &#1585;&#1608;&#1588;&#1606; &#1588;&#1583; &#1585;&#1608;&#1581; &#1588;&#1605;&#1575;&#1548; &#1582;&#1608;&#1583; &#1588;&#1605;&#1575;&#1587;&#1578; &#1608; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1575;&#1576;&#1586;&#1575;&#1585; &#1585;&#1608;&#1581; &#1588;&#1605;&#1575; &#1575;&#1587;&#1578;&#1563; &#1575;&#1711;&#1585; &#1578;&#1605;&#1575;&#1605; &#1578;&#1608;&#1580;&#1617;&#1607; &#1585;&#1608;&#1581; &#1588;&#1605;&#1575; &#1576;&#1607; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1576;&#1575;&#1588;&#1583;&#1548; &#1575;&#1586; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1594;&#1575;&#1601;&#1604; &#1608; &#1575;&#1586; &#1603;&#1605;&#1575;&#1604;&#1575;&#1578; &#1585;&#1608;&#1581;&#1610;&#8204;&#1578;&#1575;&#1606; &#1605;&#1581;&#1585;&#1608;&#1605; &#1605;&#1610;&#8204;&#1588;&#1608;&#1610;&#1583;. &#1605;&#1608;&#1604;&#1608;&#1610; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1583;&#8204;: </para>
          <para>&#1583;&#1585; &#1586;&#1605;&#1610;&#1606; &#1583;&#1610;&#1711;&#1585;&#1575;&#1606; &#1582;&#1575;&#1606;&#1607; &#1605;&#1603;&#1606; &#1603;&#1575;&#1585; &#1582;&#1608;&#1583; &#1603;&#1606;&#1548; &#1603;&#1575;&#1585; &#1576;&#1610;&#1711;&#1575;&#1606;&#1607; &#1605;&#1603;&#1606; </para>
          <para>&#1603;&#1610;&#1587;&#1578; &#1576;&#1610;&#1711;&#1575;&#1606;&#1607;&#1567; &#1578;&#1606; &#1582;&#1575;&#1603;&#1610; &#1578;&#1608; &#1603;&#1586; &#1576;&#1585;&#1575;&#1610; &#1575;&#1608;&#1587;&#1578; &#1594;&#1605;&#1606;&#1600;&#1575;&#1603;&#1610; &#1578;&#1600;&#1608; </para>
          <para>&#1576;&#1583;&#1606; &#1605;&#1575; &#1575;&#1576;&#1586;&#1575;&#1585; &#1585;&#1608;&#1581; &#1605;&#1575;&#1587;&#1578;. &#1575;&#1711;&#1585; &#1578;&#1605;&#1575;&#1605; &#1608;&#1602;&#1578;&#1578;&#1575;&#1606; &#1585;&#1575; &#1589;&#1585;&#1601; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1603;&#1585;&#1583;&#1610;&#1583;&#1548; &#1576;&#1607;&#8204;&#1608;&#1575;&#1602;&#1593; &#1576;&#1607; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1606;&#1585;&#1587;&#1610;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583;. &#1575;&#1711;&#1585; &#1583;&#1602;&#1617;&#1578; &#1603;&#1606;&#1610;&#1583; &#1573;&#1606;&#8204;&#1588;&#1575;&#1569;&#8204;&#1575;&#1604;&#1604;&#1607; &#1575;&#1586; &#1607;&#1605;&#1610;&#1606; &#1581;&#1575;&#1604;&#1575; &#1605;&#1578;&#1608;&#1580;&#1617;&#1607; &#1605;&#1610;&#8204;&#1588;&#1608;&#1610;&#1583; &#1603;&#1607; &#1585;&#1575;&#1607; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1583;&#1606;&#1610;&#1575;&#1610; &#1576;&#1586;&#1585;&#1711;&#8204;&#1578;&#1585;&#1616; &#1593;&#1575;&#1604;&#1605; &#1605;&#1593;&#1606;&#1575;&#1548; &#1576;&#1575;&#1586; &#1575;&#1587;&#1578; &#1608; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1570;&#1606; &#1583;&#1606;&#1610;&#1575;&#1610; &#1576;&#1586;&#1585;&#1711;&#8204;&#1578;&#1585;&#1616; &#1593;&#1575;&#1604;&#1605; &#1605;&#1593;&#1606;&#1575;&#1548; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1575;&#1581;&#1587;&#1575;&#1587; &#1608;&#1587;&#1593;&#1578; &#1608; &#1578;&#1593;&#1575;&#1604;&#1610; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583;&#1548; &#1608;&#1604;&#1610; &#1608;&#1602;&#1578;&#1610; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1578;&#1575;&#1606; &#1576;&#1575; &#1570;&#1606; &#1593;&#1575;&#1604;&#1605; &#1602;&#1591;&#1593; &#1608; &#1603;&#1605;&#8204;&#1585;&#1606;&#1711; &#1588;&#1608;&#1583;&#1548; &#1605;&#1579;&#1604; &#1570;&#1583;&#1605;&#8204;&#1607;&#1575;&#1610; &#1582;&#1587;&#1578;&#1577; &#1575;&#1601;&#1587;&#1585;&#1583;&#1577; &#1662;&#1585;&#1605;&#1583;&#1617;&#1593;&#1575;&#1610;&#1616; &#1582;&#1608;&#1583;&#1582;&#1608;&#1575;&#1607; &#1605;&#1610;&#8204;&#1588;&#1608;&#1610;&#1583;. &#1603;&#1587;&#1610; &#1603;&#1607; &#1585;&#1575;&#1607; &#1576;&#1607; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1576;&#1585;&#1575;&#1610;&#1588; &#1576;&#1575;&#1586; &#1588;&#1608;&#1583;&#1548; &#1605;&#1578;&#1608;&#1575;&#1590;&#1593; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. &#1575;&#1605;&#1575;&#1605; &#1582;&#1605;&#1610;&#1606;&#1610;&#171;&#1585;&#1581;&#1605;&#1577;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1593;&#1604;&#1610;&#1607;&#187; &#1605;&#1610;&#8204;&#1601;&#1585;&#1605;&#1608;&#1583;&#1606;&#1583;: &#171;&#1575;&#1711;&#1585; &#1576;&#1607; &#1605;&#1606;&#1548; &#1582;&#1583;&#1605;&#1578;&#1711;&#1586;&#1575;&#1585; &#1576;&#1711;&#1608;&#1610;&#1610;&#1583; &#1576;&#1607;&#1578;&#1585; &#1575;&#1587;&#1578;&#187;&#1548; &#1670;&#1608;&#1606; &#1585;&#1575;&#1607; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1585;&#1575; &#1576;&#1607; &#1585;&#1608;&#1610; &#1582;&#1608;&#1583; &#1576;&#1575;&#1586; &#1603;&#1585;&#1583;&#1607; &#1576;&#1608;&#1583;&#1606;&#1583;. &#1606;&#1711;&#1608;&#1610;&#1610;&#1583; &#1603;&#1607; &#1605;&#1575; &#1601;&#1593;&#1604;&#1575;&#1611; &#1580;&#1608;&#1575;&#1606; &#1607;&#1587;&#1578;&#1610;&#1605;&#1548; &#1576;&#1711;&#1584;&#1575;&#1585;&#1610;&#1583; &#1583;&#1585; &#1581;&#1575;&#1604; &#1608; &#1607;&#1608;&#1575;&#1610; &#1580;&#1608;&#1575;&#1606;&#1610; &#1576;&#1575;&#1588;&#1610;&#1605; &#1608; &#1581;&#1575;&#1604;&#1575; &#1575;&#1610;&#1606; &#1581;&#1585;&#1601;&#8204;&#1607;&#1575; &#1576;&#1585;&#1575;&#1610; &#1605;&#1575; &#1586;&#1608;&#1583; &#1575;&#1587;&#1578;. &#1575;&#1610;&#1606; &#1591;&#1608;&#1585; &#1606;&#1610;&#1587;&#1578;. </para>
          <para>&#1593;&#1586;&#1610;&#1586;&#1575;&#1606;! &#1583;&#1585; &#1580;&#1608;&#1575;&#1606;&#1610;&#1548; &#1607;&#1605; &#1576;&#1575;&#1586;&#1610; &#1603;&#1606;&#1610;&#1583;&#1548; &#1607;&#1605; &#1576;&#1586;&#1585;&#1711; &#1576;&#1575;&#1588;&#1610;&#1583; &#1608; &#1576;&#1586;&#1585;&#1711;&#1610; &#1603;&#1606;&#1610;&#1583;. &#1576;&#1575;&#1610;&#1583; &#1603;&#1575;&#1585;&#1610; &#1603;&#1606;&#1610;&#1583; &#1603;&#1607; &#1583;&#1604;&#1578;&#1575;&#1606; &#1570;&#1604;&#1608;&#1583;&#1607; &#1606;&#1588;&#1608;&#1583; &#1578;&#1575; &#1575;&#1586; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1594;&#1610;&#1576; &#1576;&#1610;&#8204;&#1576;&#1607;&#1585;&#1607; &#1606;&#1605;&#1575;&#1606;&#1610;&#1583;. &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1608; &#1605;&#1593;&#1606;&#1575; &#1588;&#1605;&#1575; &#1585;&#1575; &#1575;&#1586; &#1576;&#1587;&#1610;&#1575;&#1585;&#1610; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1606;&#1580;&#1575;&#1578; &#1605;&#1610;&#8204;&#1583;&#1607;&#1583;. &#1588;&#1605;&#1575; &#1576;&#1610;&#1588; &#1575;&#1586; &#1570;&#1606;&#8204;&#1603;&#1607; &#1576;&#1607; &#1593;&#1575;&#1604;&#1605; &#1605;&#1575;&#1583;&#1617;&#1607; &#1608; &#1583;&#1606;&#1610;&#1575; &#1578;&#1608;&#1580;&#1617;&#1607; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1583;&#1548; &#1576;&#1575;&#1610;&#1583; &#1576;&#1575; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1583;. &#1670;&#1711;&#1608;&#1606;&#1607; &#1576;&#1607; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1606;&#1592;&#1585; &#1603;&#1606;&#1610;&#1605;&#1567; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1583;&#1587;&#1578;&#1608;&#1585;&#1575;&#1578; &#1583;&#1610;&#1606;&#1548; &#1605;&#1579;&#1604; &#1606;&#1605;&#1575;&#1586;. &#1606;&#1605;&#1575;&#1586; &#1603;&#1607; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1606;&#1610;&#1583; &#1610;&#1593;&#1606;&#1610; &#1670;&#1607;&#1567; &#1610;&#1593;&#1606;&#1610; &#1578;&#1608;&#1580;&#1617;&#1607; &#1583;&#1604; &#1585;&#1575; &#1576;&#1607; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1575;&#1606;&#1583;&#1575;&#1582;&#1578;&#1606;. &#1711;&#1601;&#1578;&#1610;&#1605; &#1603;&#1607; &#1578;&#1608;&#1580;&#1617;&#1607; &#1576;&#1607; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1576;&#1575;&#1593;&#1579; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1603;&#1607; &#1605;&#1606;&#1616; &#1588;&#1605;&#1575; &#1583;&#1585; &#1570;&#1606;&#1580;&#1575; &#1576;&#1575;&#1588;&#1583; &#1608; &#1570;&#1606;&#1580;&#1575;&#1610;&#1610; &#8204;&#1588;&#1608;&#1583;&#1548; &#1607;&#1585; &#1670;&#1606;&#1583; &#1576;&#1583;&#1606;&#1588; &#1583;&#1585; &#1585;&#1608;&#1610; &#1586;&#1605;&#1610;&#1606; &#1576;&#1575;&#1588;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1605;&#1585;&#1711;&#1548; &#1575;&#1576;&#1578;&#1583;&#1575;&#1610; &#1606;&#1588;&#1575;&#1591;</title>
          </sectioninfo><para>&#1603;&#1587;&#1610; &#1603;&#1607; &#1576;&#1601;&#1607;&#1605;&#1583; &#1575;&#1711;&#1585; &#1576;&#1575; &#1594;&#1610;&#1576; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1662;&#1610;&#1583;&#1575; &#1603;&#1606;&#1583; &#1606;&#1580;&#1575;&#1578; &#1662;&#1610;&#1583;&#1575; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583;&#1548; &#1608;&#1602;&#1578;&#1610; &#1605;&#1585;&#1711;&#1588; &#1601;&#1585;&#1575; &#1585;&#1587;&#1610;&#1583; &#1578;&#1575;&#1586;&#1607; &#1588;&#1585;&#1608;&#1593; &#1606;&#1588;&#1575;&#1591; &#1608; &#1587;&#1585;&#1608;&#1585; &#1608; &#1593;&#1610;&#1588; &#1575;&#1608;&#1587;&#1578;. &#1607;&#1605;&#1610;&#1588;&#1607; &#1578;&#1605;&#1585;&#1610;&#1606; &#1603;&#1606;&#1610;&#1583; &#1583;&#1585; &#1588;&#1585;&#1575;&#1610;&#1591; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1583;&#1606;&#1610;&#1575;&#1610;&#1610; &#1578;&#1608;&#1580;&#1617;&#1607;&#8204;&#1578;&#1575;&#1606; &#1585;&#1575; &#1576;&#1607; &#1594;&#1610;&#1576; &#1576;&#1610;&#1606;&#1583;&#1575;&#1586;&#1610;&#1583; &#1578;&#1575; &#1583;&#1585; &#1575;&#1576;&#1583;&#1610;&#1617;&#1578; &#1608; &#1602;&#1610;&#1575;&#1605;&#1578; &#1585;&#1575;&#1581;&#1578; &#1576;&#1575;&#1588;&#1610;&#1583;. &#1581;&#1575;&#1604;&#1575; &#1575;&#1711;&#1585; &#1603;&#1587;&#1610; &#1588;&#1585;&#1575;&#1610;&#1591; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1594;&#1610;&#1576; &#1585;&#1575; &#1576;&#1585;&#1575;&#1610; &#1588;&#1605;&#1575; &#1601;&#1585;&#1575;&#1607;&#1605; &#1603;&#1606;&#1583;&#1548; &#1583;&#1604;&#1578;&#1575;&#1606; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1575; &#1575;&#1608; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1608; &#1575;&#1606;&#1587; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1583; &#1610;&#1575; &#1606;&#1607;&#1567; &#1581;&#1578;&#1605;&#1575;&#1611; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1576;&#1575; &#1575;&#1608; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1608; &#1575;&#1606;&#1587; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1583;. &#1581;&#1575;&#1604;&#1575; &#1575;&#1587;&#1604;&#1575;&#1605; &#1608; &#1662;&#1610;&#1575;&#1605;&#1576;&#1585;(&#1589;&#1604;&#1610;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1593;&#1604;&#1610;&#1607;&#8204;&#1608;&#1570;&#1604;&#1607;&#8204;&#1608;&#1587;&#1604;&#1605;) &#1608; &#1575;&#1607;&#1604;&#8204;&#1575;&#1604;&#1576;&#1610;&#1578;(&#1593;&#1604;&#1610;&#1607;&#1605;&#8204;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1588;&#1585;&#1575;&#1610;&#1591; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1594;&#1610;&#1576; &#1585;&#1575; &#1576;&#1585;&#1575;&#1610; &#1588;&#1605;&#1575; &#1601;&#1585;&#1575;&#1607;&#1605; &#1603;&#1606;&#1606;&#1583;&#1548; &#1583;&#1585; &#1606;&#1578;&#1610;&#1580;&#1607; &#1576;&#1607; &#1588;&#1583;&#1617;&#1578; &#1576;&#1607; &#1570;&#1606; &#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1605;&#1602;&#1583;&#1617;&#1587; &#1593;&#1604;&#1575;&#1602;&#1605;&#1606;&#1583; &#1605;&#1610;&#8204;&#1588;&#1608;&#1610;&#1583;. &#1606;&#1605;&#1575;&#1586; &#1608; &#1585;&#1608;&#1586;&#1607; &#1608;&#1587;&#1610;&#1604;&#1577; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1582;&#1583;&#1575; &#1607;&#1587;&#1578;&#1606;&#1583;&#1563; &#1662;&#1587; &#1606;&#1605;&#1575;&#1586; &#1608; &#1585;&#1608;&#1586;&#1607; &#1607;&#1605; &#1583;&#1585; &#1570;&#1606; &#1589;&#1608;&#1585;&#1578; &#1605;&#1608;&#1585;&#1583; &#1593;&#1604;&#1575;&#1602;&#1607; &#1588;&#1605;&#1575; &#1605;&#1610;&#8204;&#1588;&#1608;&#1606;&#1583;. &#1670;&#1585;&#1575; &#1605;&#1575; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1585;&#1575; &#1583;&#1608;&#1587;&#1578; &#1583;&#1575;&#1585;&#1610;&#1605;&#1567; &#1670;&#1608;&#1606; &#1608;&#1587;&#1610;&#1604;&#1577; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1594;&#1610;&#1576; &#1575;&#1587;&#1578;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1594;&#1605; &#1593;&#1589;&#1585; &#1580;&#1605;&#1593;&#1607;</title>
          </sectioninfo><para>&#1593;&#1589;&#1585; &#1585;&#1608;&#1586;&#1607;&#1575;&#1610; &#1580;&#1605;&#1593;&#1607; &#1583;&#1610;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1582;&#1587;&#1578;&#1607; &#1608; &#1603;&#1587;&#1604; &#1575;&#1587;&#1578;&#1548; &#1670;&#1585;&#1575;&#1567; &#1670;&#1608;&#1606; &#1583;&#1585; &#1593;&#1589;&#1585; &#1580;&#1605;&#1593;&#1607; &#1585;&#1575;&#1607; &#1594;&#1610;&#1576; &#1576;&#1610;&#1588;&#1578;&#1585; &#1576;&#1575;&#1586; &#1575;&#1587;&#1578; &#1608; &#1605;&#1575; &#1594;&#1575;&#1601;&#1604;&#1610;&#1605; &#1608; &#1605;&#1588;&#1594;&#1608;&#1604; &#1585;&#1575;&#1607;&#8204;&#1607;&#1575;&#1610; &#1583;&#1606;&#1610;&#1575;&#1610;&#1610; &#1588;&#1583;&#1607;&#8204;&#1575;&#1610;&#1605;. &#1610;&#1593;&#1606;&#1610; &#1585;&#1608;&#1581; &#1575;&#1581;&#1587;&#1575;&#1587; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583; &#1576;&#1575;&#1610;&#1583; &#1580;&#1575;&#1610; &#1583;&#1610;&#1711;&#1585;&#1610; &#1576;&#1575;&#1588;&#1583; &#1608; &#1583;&#1604;&#1588; &#1583;&#1585; &#1581;&#1575;&#1604; &#1608; &#1607;&#1608;&#1575;&#1610; &#1570;&#1606;&#1580;&#1575;&#1587;&#1578;&#1548; &#1608;&#1604;&#1610; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1583; &#1588;&#1605;&#1575; &#1575;&#1608; &#1585;&#1575; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1575;&#1586;&#1610;&#8204;&#1607;&#1575;&#1610; &#1583;&#1606;&#1610;&#1575;&#1610;&#1610; &#1603;&#1585;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583;&#1548; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1583; &#1603;&#1607; &#1580;&#1575;&#1610; &#1575;&#1589;&#1604;&#1610;&#8204;&#1575;&#1588; &#1578;&#1608;&#1580;&#1617;&#1607; &#1608; &#1581;&#1590;&#1608;&#1585; &#1583;&#1585; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1575;&#1587;&#1578;&#1548; &#1608;&#1604;&#1610; &#1582;&#1608;&#1583; &#1585;&#1575; &#1570;&#1605;&#1575;&#1583;&#1607; &#1606;&#1603;&#1585;&#1583;&#1607; &#1608; &#1585;&#1608;&#1581;&#1588; &#1585;&#1575; &#1576;&#1575; &#1578;&#1608;&#1580;&#1617;&#1607; &#1586;&#1610;&#1575;&#1583; &#1576;&#1607; &#1576;&#1583;&#1606;&#1548; &#1575;&#1586; &#1576;&#1585;&#1575;&#1610; &#1587;&#1610;&#1585; &#1576;&#1607; &#1587;&#1608;&#1610; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1582;&#1587;&#1578;&#1607; &#1603;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1608; &#1604;&#1584;&#1575; &#1583;&#1585; &#1582;&#1608;&#1583; &#1575;&#1581;&#1587;&#1575;&#1587; &#1606;&#1575;&#1585;&#1575;&#1581;&#1578;&#1610; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583;. &#1608;&#1604;&#1610; &#1575;&#1711;&#1585; &#1583;&#1585; &#1591;&#1608;&#1604; &#1607;&#1601;&#1578;&#1607; &#1575;&#1586; &#1570;&#1606; &#1605;&#1608;&#1575;&#1592;&#1576;&#1578; &#1603;&#1585;&#1583;&#1607; &#1576;&#1575;&#1588;&#1610;&#1605; &#1608; &#1570;&#1606; &#1585;&#1575; &#1576;&#1585;&#1575;&#1610; &#1587;&#1610;&#1585; &#1576;&#1607; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1570;&#1605;&#1575;&#1583;&#1607; &#1606;&#1711;&#1607; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1605;&#1548; &#1606;&#1607; &#1578;&#1606;&#1607;&#1575; &#1593;&#1589;&#1585; &#1580;&#1605;&#1593;&#1607; &#1594;&#1605;&#1606;&#1575;&#1603; &#1606;&#1610;&#1587;&#1578;&#1548; &#1576;&#1604;&#1603;&#1607; &#1576;&#1587;&#1610;&#1575;&#1585; &#1662;&#1585;&#1606;&#1588;&#1575;&#1591; &#1575;&#1587;&#1578; &#1608; &#1575;&#1581;&#1587;&#1575;&#1587; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583; &#1576;&#1607;  &#1711;&#1605;&#1588;&#1583;&#1577; &#1582;&#1608;&#1583; &#1583;&#1587;&#1578; &#1610;&#1575;&#1601;&#1578;&#1607; &#1575;&#1587;&#1578;. </para>
          <para>&#1581;&#1575;&#1604;&#1575; &#1576;&#1583;&#1575;&#1606;&#1610;&#1583; &#1593;&#1589;&#1585; &#1580;&#1605;&#1593;&#1607; &#1588;&#1576;&#1610;&#1607; &#1593;&#1589;&#1585; &#1610;&#1603; &#1586;&#1606;&#1583;&#1711;&#1610; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1575;&#1610;&#1583; &#1575;&#1586; &#1575;&#1610;&#1606; &#1583;&#1606;&#1610;&#1575; &#1576;&#1607; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1587;&#1601;&#1585; &#1603;&#1606;&#1610;&#1583;. &#1575;&#1711;&#1585; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1607; &#1583;&#1585; &#1608;&#1575;&#1602;&#1593; &#1610;&#1603; &#1580;&#1605;&#1593;&#1607; &#1576;&#1610;&#1588;&#1578;&#1585; &#1606;&#1610;&#1587;&#1578;&#1548; &#1582;&#1608;&#1583; &#1585;&#1575; &#1576;&#1585;&#1575;&#1610; &#1608;&#1585;&#1608;&#1583; &#1576;&#1607; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1608; &#1602;&#1610;&#1575;&#1605;&#1578; &#1570;&#1605;&#1575;&#1583;&#1607; &#1603;&#1585;&#1583;&#1607; &#1576;&#1575;&#1588;&#1610;&#1583;&#1548; &#1583;&#1585; &#1593;&#1589;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610;&#1548; &#1576;&#1587;&#1610;&#1575;&#1585; &#1583;&#1604;&#1582;&#1608;&#1588; &#1607;&#1587;&#1578;&#1610;&#1583; &#1608; &#1585;&#1608;&#1586;&#8204;&#1588;&#1605;&#1575;&#1585;&#1610; &#1605;&#1610;&#8204;&#1603;&#1606;&#1610;&#1583; &#1603;&#1607; &#1607;&#1585;&#1670;&#1607; &#1586;&#1608;&#1583;&#1578;&#1585; &#1576;&#1607;&#8204;&#1587;&#1608;&#1610; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1576;&#1585;&#1608;&#1610;&#1583; &#1608; &#1585;&#1575;&#1586; &#1608; &#1585;&#1605;&#1586;&#1607;&#1575;&#1610; &#1570;&#1606;&#1580;&#1575; &#1585;&#1575; &#1576;&#1610;&#1588;&#1578;&#1585; &#1576;&#1588;&#1606;&#1575;&#1587;&#1610;&#1583; &#1608; &#1576;&#1575; &#1570;&#1606;&#8204;&#1607;&#1575; &#1583;&#1585; &#1570;&#1606; &#1583;&#1606;&#1610;&#1575;&#1610; &#1576;&#1587;&#1610;&#1575;&#1585; &#1608;&#1587;&#1610;&#1593;&#8204;&#1578;&#1585; &#1575;&#1586; &#1575;&#1610;&#1606; &#1583;&#1606;&#1610;&#1575; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1606;&#1610;&#1583;. &#1608;&#1604;&#1610; &#1575;&#1711;&#1585; &#1583;&#1585; &#1591;&#1608;&#1604; &#1586;&#1606;&#1583;&#1711;&#1610;&#1548; &#1582;&#1608;&#1583; &#1585;&#1575; &#1576;&#1585;&#1575;&#1610; &#1608;&#1585;&#1608;&#1583; &#1576;&#1607; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1570;&#1605;&#1575;&#1583;&#1607; &#1606;&#1603;&#1585;&#1583;&#1607; &#1576;&#1575;&#1588;&#1610;&#1583;&#1548; &#1670;&#1602;&#1583;&#1585; &#1576;&#1585;&#1575;&#1610; &#1588;&#1605;&#1575; &#1608;&#1581;&#1588;&#1578;&#1606;&#1575;&#1603; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583; &#1608; &#1670;&#1602;&#1583;&#1585; &#1576;&#1575; &#1585;&#1608;&#1581; &#1588;&#1605;&#1575; &#1606;&#1575;&#1607;&#1605;&#1575;&#1607;&#1606;&#1711; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583; &#1608; &#1576;&#1583;&#1575;&#1606;&#1610;&#1583; &#1583;&#1585; &#1570;&#1606; &#1581;&#1575;&#1604;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1576;&#1575; &#1578;&#1605;&#1575;&#1605; &#1593;&#1584;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1610; &#1603;&#1607; &#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1586; &#1570;&#1606;&#8204;&#1607;&#1575; &#1582;&#1576;&#1585; &#1583;&#1575;&#1583;&#1607; &#1585;&#1608;&#1576;&#1607;&#8204;&#1585;&#1608; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1582;&#1608;&#1583; &#1581;&#1602;&#1610;&#1602;&#1610;&#1548; &#1583;&#1585;&#1610;&#1670;&#1577; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1581;&#1602;&#1575;&#1610;&#1602;</title>
          </sectioninfo><para>&#1576;&#1575;&#1586; &#1576;&#1607; &#1575;&#1610;&#1606; &#1593;&#1585;&#1590;&#1605; &#1593;&#1606;&#1575;&#1610;&#1578; &#1576;&#1601;&#1585;&#1605;&#1575;&#1610;&#1610;&#1583;: &#1608;&#1602;&#1578;&#1610; &#1583;&#1585; &#1570;&#1610;&#1606;&#1607; &#1606;&#1711;&#1575;&#1607; &#1605;&#1610;&#8204;&#1603;&#1606;&#1610;&#1583; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1610;&#1583; &#1582;&#1608;&#1583;&#1605; &#1585;&#1575; &#1583;&#1575;&#1585;&#1605; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1605;&#1548; &#1581;&#1575;&#1604;&#1575; &#1587;&#1572;&#1575;&#1604; &#1605;&#1575; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1582;&#1608;&#1583;&#1578;&#1575;&#1606; &#1603;&#1583;&#1575;&#1605;&#1610;&#1583;&#1567; &#1570;&#1606;&#8204;&#1603;&#1607; &#1583;&#1585; &#1570;&#1610;&#1606;&#1607; &#1575;&#1587;&#1578; &#1608; &#1610;&#1575; &#1570;&#1606;&#8204;&#1603;&#1607; &#1576;&#1610;&#1585;&#1608;&#1606; &#1570;&#1610;&#1606;&#1607; &#1575;&#1587;&#1578; &#1608; &#1578;&#1589;&#1608;&#1610;&#1585;&#1588; &#1583;&#1585; &#1570;&#1610;&#1606;&#1607; &#1575;&#1587;&#1578;&#1567; &#1588;&#1575;&#1610;&#1583; &#1601;&#1608;&#1585;&#1575;&#1611; &#1580;&#1608;&#1575;&#1576; &#1583;&#1607;&#1610;&#1583; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1578;&#1608;&#1610; &#1570;&#1610;&#1606;&#1607; &#1575;&#1587;&#1578;. &#1576;&#1593;&#1583; &#1603;&#1607; &#1603;&#1605;&#1610; &#1601;&#1603;&#1585; &#1603;&#1585;&#1583;&#1610;&#1583; &#1608; &#1580;&#1608;&#1575;&#1576;&#1578;&#1575;&#1606; &#1585;&#1575; &#1575;&#1589;&#1604;&#1575;&#1581; &#1606;&#1605;&#1608;&#1583;&#1610;&#1583;&#1548; &#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1711;&#1601;&#1578;: &#1582;&#1608;&#1583;&#1605; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578;&#8204;&#1603;&#1607; &#1576;&#1610;&#1585;&#1608;&#1606; &#1575;&#1586; &#1570;&#1610;&#1606;&#1607; &#1575;&#1587;&#1578;&#1548; &#1608; &#1593;&#1603;&#1587;&#1588; &#1578;&#1608;&#1610; &#1570;&#1610;&#1606;&#1607; &#1575;&#1587;&#1578;.&#1576;&#1593;&#1583; &#1603;&#1607; &#1576;&#1610;&#1588;&#1578;&#1585; &#1601;&#1603;&#1585; &#1603;&#1585;&#1583;&#1610;&#1583; &#1608; &#1580;&#1608;&#1575;&#1576; &#1583;&#1575;&#1583;&#1610;&#1583; &#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1711;&#1601;&#1578;: &#1582;&#1608;&#1583;&#1605; &#1570;&#1606;&#8204; &#1575;&#1587;&#1578;&#8204;&#1603;&#1607; &#1605;&#1610;&#8204;&#1601;&#1607;&#1605;&#1583; &#1603;&#1607; &#1610;&#1603; &#1582;&#1608;&#1583;&#1610; &#1607;&#1587;&#1578; &#1603;&#1607; &#1570;&#1606; &#1582;&#1608;&#1583;&#1548; &#1576;&#1583;&#1606;&#1588; &#1576;&#1610;&#1585;&#1608;&#1606; &#1570;&#1610;&#1606;&#1607; &#1575;&#1587;&#1578; &#1608; &#1593;&#1603;&#1587; &#1576;&#1583;&#1606;&#1588; &#1578;&#1608;&#1610; &#1570;&#1610;&#1606;&#1607; &#1575;&#1587;&#1578; &#1608; &#1605;&#1610;&#8204;&#1601;&#1607;&#1605;&#1583; &#1603;&#1607; &#1582;&#1608;&#1583;&#1588;&#1548; &#1582;&#1608;&#1583;&#1588; &#1575;&#1587;&#1578;. &#1582;&#1608;&#1576; &#1585;&#1608;&#1610; &#1575;&#1610;&#1606; &#1580;&#1608;&#1575;&#1576;&#8204;&#1607;&#1575; &#1601;&#1603;&#1585; &#1603;&#1606;&#1610;&#1583; &#1603;&#1607; &#1585;&#1575;&#1587;&#1578;&#1610; &#1582;&#1608;&#1583;&#1605;&#1575;&#1606; &#1603;&#1583;&#1575;&#1605; &#1607;&#1587;&#1578;&#1610;&#1605;&#1567;! </para>
          <para>&#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1610;&#1583; &#1603;&#1607; &#1607;&#1585; &#1670;&#1607; &#1583;&#1585; &#1582;&#1608;&#1583; &#1593;&#1605;&#1610;&#1602;&#8204;&#1578;&#1585; &#1601;&#1603;&#1585; &#1588;&#1608;&#1583;&#1548; &#1588;&#1606;&#1575;&#1582;&#1578; &#1582;&#1608;&#1583; &#1603;&#1575;&#1605;&#1604;&#8204;&#1578;&#1585; &#1605;&#1610;&#8204;&#1711;&#1585;&#1583;&#1583; &#1608; &#1576;&#1607; &#1607;&#1605;&#1575;&#1606; &#1575;&#1606;&#1583;&#1575;&#1586;&#1607; &#1588;&#1606;&#1575;&#1582;&#1578; &#1581;&#1602;&#1575;&#1610;&#1602; &#1607;&#1587;&#1578;&#1610; &#1606;&#1610;&#1586; &#1593;&#1605;&#1610;&#1602;&#8204;&#1578;&#1585; &#1608; &#1603;&#1575;&#1605;&#1604;&#8204;&#1578;&#1585; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. &#1608; &#1576;&#1585;&#1593;&#1603;&#1587; &#1607;&#1585; &#1670;&#1607; &#1575;&#1586; &#1582;&#1608;&#1583; &#1581;&#1602;&#1610;&#1602;&#1610; &#1583;&#1608;&#1585; &#1576;&#1575;&#1588;&#1610;&#1605; &#1608; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1570;&#1606; &#1580;&#1575;&#1607;&#1604; &#1576;&#1575;&#1588;&#1610;&#1605;&#1548; &#1575;&#1586; &#1581;&#1602;&#1575;&#1610;&#1602; &#1607;&#1587;&#1578;&#1610; &#1608; &#1578;&#1608;&#1581;&#1610;&#1583; &#1583;&#1608;&#1585; &#1605;&#1610;&#8204;&#1588;&#1608;&#1610;&#1605;. </para>
          <para>&#1583;&#1585; &#1575;&#1610;&#1606; &#1580;&#1604;&#1587;&#1607; &#1605;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1587;&#1578;&#1610;&#1605; &#1603;&#1607; &#1576;&#1575; &#1588;&#1605;&#1575; &#1593;&#1586;&#1610;&#1586;&#1575;&#1606; &#1589;&#1581;&#1576;&#1578;&#1610; &#1583;&#1608;&#1587;&#1578;&#1575;&#1606;&#1607; &#1583;&#1585; &#1585;&#1575;&#1576;&#1591;&#1607; &#1576;&#1575; &#1588;&#1606;&#1575;&#1582;&#1578; &#171;&#1605;&#1614;&#1606;&#187; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1605; &#1608; &#1583;&#1585; &#1575;&#1610;&#1606; &#1602;&#1583;&#1605; &#1575;&#1608;&#1617;&#1604; &#1576;&#1575; &#1607;&#1605; &#1576;&#1607; &#1575;&#1610;&#1606; &#1587;&#1572;&#1575;&#1604; &#1601;&#1603;&#1585; &#1603;&#1606;&#1610;&#1605; &#1603;&#1607; &#171;&#1605;&#1614;&#1606; &#1603;&#1608;&#1567;!&#187; &#1608; &#1575;&#1586; &#1575;&#1610;&#1606; &#1591;&#1585;&#1610;&#1602; &#1662;&#1606;&#1580;&#1585;&#1607;&#8204;&#1575;&#1610; &#1576;&#1607; &#1587;&#1608;&#1610; &#171;&#1588;&#1606;&#1575;&#1582;&#1578; &#1582;&#1608;&#1583;&#1616; &#1581;&#1602;&#1610;&#1602;&#1610;&#187; &#1711;&#1588;&#1608;&#1583;&#1607; &#1576;&#1575;&#1588;&#1610;&#1605;. &#1575;&#1605;&#1610;&#1583; &#1575;&#1587;&#1578; &#1603;&#1607; &#1602;&#1583;&#1605;&#8204;&#1607;&#1575;&#1610; &#1576;&#1593;&#1583;&#1610; &#1585;&#1575; &#1588;&#1605;&#1575; &#1576;&#1578;&#1608;&#1575;&#1606;&#1610;&#1583; &#1576;&#1607; &#1604;&#1591;&#1601; &#1575;&#1604;&#1607;&#1610; &#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1603;&#1578;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1610; &#1603;&#1607; &#1583;&#1585; &#1585;&#1575;&#1576;&#1591;&#1607; &#1576;&#1575; &#1582;&#1608;&#1583;&#1588;&#1606;&#1575;&#1587;&#1610; &#1610;&#1575; &#1605;&#1593;&#1585;&#1601;&#1578; &#1606;&#1601;&#1587; &#1662;&#1610;&#1588;&#1606;&#1607;&#1575;&#1583; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;&#1548; &#1576;&#1585;&#1583;&#1575;&#1585;&#1610;&#1583;.[5] </para>
          <para>&#171;&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#8204;&#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;&#187; </para>
        </section>
      </section><section>
        <sectioninfo>
          <title>&#1578;&#1571;&#1579;&#1610;&#1585; &#1585;&#1608;&#1581; &#1576;&#1585; &#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1585;&#1586;&#1588;&#1610;</title>
        </sectioninfo><para>&#1576;&#1587;&#1605;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#8204;&#1575;&#1604;&#1585;&#1581;&#1610;&#1605; </para>
        <para>&#1576;&#1585;&#1575;&#1610; &#1585;&#1608;&#1588;&#1606; &#1588;&#1583;&#1606; &#1578;&#1571;&#1579;&#1610;&#1585; &#1585;&#1608;&#1581; &#1583;&#1585; &#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1585;&#1586;&#1588;&#1610; &#1608; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1585;&#1608;&#1588;&#1606; &#1588;&#1608;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606;&#8204;&#1607;&#1575; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1606;&#1583; &#1576;&#1575; &#1608;&#1585;&#1586;&#1588; &#1585;&#1608;&#1581; &#1582;&#1608;&#1583; &#1585;&#1575; &#1585;&#1588;&#1583; &#1576;&#1583;&#1607;&#1606;&#1583;&#1548; &#1583;&#1585; &#1575;&#1576;&#1578;&#1583;&#1575; &#1605;&#1579;&#1575;&#1604;&#1610;  &#1605;&#1610;&#8204;&#1586;&#1606;&#1605; &#1578;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1583;&#1585; &#1582;&#1608;&#1583; &#1588;&#1605;&#1575; &#1606;&#1610;&#1586; &#1602;&#1575;&#1576;&#1604; &#1604;&#1605;&#1587; &#1576;&#1575;&#1588;&#1583;. </para>
        <para>&#1607;&#1585;&#1603;&#1587; &#1576;&#1583;&#1606;&#1588; &#1585;&#1575; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1576;&#1711;&#1610;&#1585;&#1583;&#1548; &#1586;&#1606;&#1583;&#1607;&#8204;&#1578;&#1585; &#1575;&#1587;&#1578; </para>
        <para>&#1605;&#1579;&#1604;&#1575;&#1611;: &#1608;&#1602;&#1578;&#1610; &#1605;&#1606; &#1583;&#1587;&#1578;&#1605; &#1585;&#1575; &#1576;&#1575;&#1604;&#1575; &#1605;&#1610;&#8204;&#1570;&#1608;&#1585;&#1605;&#1548; &#1575;&#1610;&#1606; &#1583;&#1587;&#1578; &#1605;&#1585;&#1575; &#1670;&#1607; &#1603;&#1587;&#1610; &#1576;&#1575;&#1604;&#1575; &#1605;&#1610;&#8204;&#1570;&#1608;&#1585;&#1583;&#1567;! &#1605;&#1593;&#1604;&#1608;&#1605; &#1575;&#1587;&#1578; &#1603;&#1607; &#1582;&#1608;&#1583; &#1605;&#1606;&#1563; &#1581;&#1575;&#1604;&#1575; &#1575;&#1711;&#1585; &#1605;&#1606; &#1576;&#1605;&#1610;&#1585;&#1605;&#1548; &#1583;&#1587;&#1578;&#1605; &#1585;&#1575; &#1606;&#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1605; &#1576;&#1575;&#1604;&#1575; &#1576;&#1610;&#1575;&#1608;&#1585;&#1605;&#1548; &#1670;&#1585;&#1575;&#1567;! &#1670;&#1608;&#1606; &#171;&#1605;&#1606;&#187; &#1583;&#1610;&#1711;&#1585; &#1583;&#1585; &#1576;&#1583;&#1606;&#1605; &#1581;&#1575;&#1590;&#1585; &#1606;&#1610;&#1587;&#1578;&#1605;. &#171;&#1605;&#1606;&#187; &#1575;&#1711;&#1585; &#1583;&#1585; &#1576;&#1583;&#1606;&#1605; &#1581;&#1575;&#1590;&#1585; &#1606;&#1576;&#1575;&#1588;&#1605;&#1548; &#1575;&#1610;&#1606; &#1576;&#1583;&#1606; &#1581;&#1585;&#1603;&#1578; &#1606;&#1583;&#1575;&#1585;&#1583;&#1563; &#1662;&#1587; &#1575;&#1606;&#1587;&#1575;&#1606; &#1586;&#1606;&#1583;&#1607; &#1576;&#1607; &#1603;&#1587;&#1610; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1606;&#1583; &#1603;&#1607; &#1576;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1583;&#1606;&#1588; &#1585;&#1575; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1582;&#1608;&#1583;&#1588; &#1576;&#1711;&#1610;&#1585;&#1583;&#1563; &#1581;&#1575;&#1604;&#1575; &#1575;&#1606;&#1587;&#1575;&#1606;&#1616; &#1586;&#1606;&#1583;&#1607;&#8204;&#1578;&#1585; &#1576;&#1607; &#1670;&#1607; &#1603;&#1587;&#1610; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1606;&#1583;&#1567; &#1576;&#1607; &#1603;&#1587;&#1610; &#1603;&#1607; &#1576;&#1583;&#1606;&#1588; &#1585;&#1575; &#1576;&#1610;&#1588;&#1578;&#1585; &#1608; &#1576;&#1607;&#1578;&#1585; &#1576;&#1578;&#1608;&#1575;&#1606;&#1583; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1582;&#1608;&#1583;&#1588; &#1576;&#1711;&#1610;&#1585;&#1583;. &#1575;&#1606;&#1587;&#1575;&#1606;&#1616; &#1605;&#1585;&#1583;&#1607; &#1603;&#1587;&#1610; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1583;&#1606;&#1588; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1588; &#1606;&#1610;&#1587;&#1578; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606; &#1586;&#1606;&#1583;&#1607; &#1603;&#1587;&#1610; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1583;&#1606;&#1588; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1588; &#1575;&#1587;&#1578;&#1563; &#1608; &#1575;&#1606;&#1587;&#1575;&#1606;&#1616; &#1586;&#1606;&#1583;&#1607;&#8204;&#1578;&#1585; &#1603;&#1587;&#1610; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1583;&#1606;&#1588; &#1576;&#1610;&#1588;&#1578;&#1585; &#1608; &#1576;&#1607;&#1578;&#1585; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1588; &#1575;&#1587;&#1578;. &#1576;&#1593;&#1590;&#1610;&#8204;&#1607;&#1575; &#1670;&#1585;&#1575; &#1575;&#1586; &#1606;&#1592;&#1585; &#1592;&#1575;&#1607;&#1585;&#1616; &#1576;&#1583;&#1606;&#1548; &#1588;&#1603;&#1604; &#1608; &#1578;&#1585;&#1603;&#1610;&#1576; &#1605;&#1606;&#1575;&#1587;&#1576;&#1610; &#1606;&#1583;&#1575;&#1585;&#1606;&#1583;&#1567;! &#1670;&#1608;&#1606; &#1576;&#1583;&#1606;&#1588;&#1575;&#1606; &#1578;&#1575; &#1581;&#1583;&#1617;&#1610; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1588;&#1575;&#1606; &#1606;&#1610;&#1587;&#1578;. &#1711;&#1601;&#1578;: </para>
        <para>&#1575;&#1606;&#1600;&#1583;&#1585; &#1711;&#1600;&#1584;&#1585;&#1610; &#1575;&#1616;&#1588;&#1603;&#1605;&#1600;&#1610; &#1585;&#1575; &#1583;&#1610;&#1600;&#1600;&#1583;&#1605; &#1576;&#1593;&#1583; &#1575;&#1586; &#1583;&#1608;&#8204;&#1587;&#1607;&#8204;&#1585;&#1608;&#1586; &#1589;&#1575;&#1581;&#1576;&#1588; &#1662;&#1610;&#1583;&#1575; &#1588;&#1583; </para>
        <para>&#1670;&#1606;&#1610;&#1606; &#1570;&#1583;&#1605;&#1610;&#1548; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1607;&#1610;&#1603;&#1604;&#1588; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1588; &#1606;&#1610;&#1587;&#1578; &#1608; &#1585;&#1608;&#1581; &#1575;&#1608; &#1606;&#1578;&#1608;&#1575;&#1606;&#1587;&#1578;&#1607; &#1576;&#1593;&#1590;&#1610; &#1575;&#1586; &#1602;&#1587;&#1605;&#1578;&#8204;&#1607;&#1575;&#1610; &#1576;&#1583;&#1606;&#1588; &#1585;&#1575; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1576;&#1711;&#1610;&#1585;&#1583; &#1608; &#1576;&#1607;&#8204;&#1607;&#1605;&#1610;&#1606; &#1580;&#1607;&#1578; &#1576;&#1583;&#1606; &#1582;&#1608;&#1588; &#8204;&#1578;&#1585;&#1603;&#1610;&#1576;&#1610; &#1606;&#1583;&#1575;&#1585;&#1583;&#1563; &#1583;&#1585; &#1581;&#1575;&#1604;&#1610;&#8204;&#1603;&#1607; &#1585;&#1608;&#1581; &#1575;&#1606;&#1587;&#1575;&#1606; &#1607;&#1605;&#1610;&#1588;&#1607; &#1586;&#1610;&#1576;&#1575;&#1587;&#1578;. &#1608; &#1602;&#1585;&#1570;&#1606; &#1605;&#1610;&#8204;&#1601;&#1585;&#1605;&#1575;&#1610;&#1583;: &#171;&#1608;&#1614; &#1606;&#1614;&#1601;&#1618;&#1587;&#1613; &#1608;&#1614; &#1605;&#1575; &#1587;&#1614;&#1608;&#1617;&#1610;&#1607;&#1575;&#187;&#1548;[6] &#1610;&#1593;&#1606;&#1610; &#171;&#1587;&#1608;&#1711;&#1606;&#1583; &#1576;&#1607; &#1585;&#1608;&#1581; &#1608; &#1570;&#1606;&#8204;&#1607;&#1605;&#1607; &#1578;&#1593;&#1575;&#1583;&#1604; &#1608; &#1586;&#1610;&#1576;&#1575;&#1610;&#1610;&#8204;&#187;&#1563; &#1662;&#1587; &#1585;&#1608;&#1581; &#1607;&#1605;&#1577; &#1575;&#1606;&#1587;&#1575;&#1606;&#8204;&#1607;&#1575; &#1586;&#1610;&#1576;&#1575;&#1587;&#1578;&#1548; &#1608; &#1575;&#1711;&#1585; &#1586;&#1605;&#1610;&#1606;&#1607; &#1592;&#1607;&#1608;&#1585; &#1585;&#1608;&#1581; &#1583;&#1585; &#1576;&#1583;&#1606; &#1601;&#1585;&#1575;&#1607;&#1605; &#1588;&#1608;&#1583;&#1548; &#1607;&#1605;&#1607; &#1576;&#1583;&#1606;&#8204;&#1607;&#1575; &#8211; &#1583;&#1585; &#1593;&#1610;&#1606; &#1578;&#1606;&#1608;&#1617;&#1593;- &#1586;&#1610;&#1576;&#1575; &#1582;&#1608;&#1575;&#1607;&#1606;&#1583; &#1576;&#1608;&#1583;. &#1608;&#1604;&#1610; &#1576;&#1607;&#8204;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1579;&#1575;&#1604; &#1583;&#1585; &#1583;&#1608;&#1585;&#1575;&#1606; &#1580;&#1606;&#1610;&#1606;&#1610; &#1575;&#1711;&#1585; &#1585;&#1608;&#1581; &#1606;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1583;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576; &#1582;&#1608;&#1583;&#1588; &#1585;&#1575; &#1576;&#1587;&#1575;&#1586;&#1583;&#1548; &#1608;&#1602;&#1578;&#1610; &#1605;&#1578;&#1608;&#1604;&#1617;&#1583; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;&#1548; &#1576;&#1583;&#1606;&#1588; &#1605;&#1606;&#1575;&#1587;&#1576; &#1585;&#1608;&#1581;&#1588; &#1606;&#1610;&#1587;&#1578;&#1548; &#1608;&#1604;&#1610; &#1575;&#1711;&#1585; &#1583;&#1585; &#1583;&#1608;&#1585;&#1575;&#1606; &#1580;&#1606;&#1610;&#1606;&#1610; &#1588;&#1585;&#1575;&#1610;&#1591;&#1588; &#1605;&#1606;&#1575;&#1587;&#1576; &#1576;&#1608;&#1583; &#1608; &#1605;&#1575;&#1583;&#1585; &#1575;&#1586; &#1606;&#1592;&#1585; &#1585;&#1608;&#1581;&#1610; &#1608; &#1580;&#1587;&#1605;&#1610; &#1608; &#1575;&#1586; &#1606;&#1592;&#1585; &#1578;&#1594;&#1584;&#1610;&#1607; &#1588;&#1585;&#1575;&#1610;&#1591; &#1605;&#1606;&#1575;&#1587;&#1576;&#1610; &#1583;&#1575;&#1588;&#1578;&#1548; &#1585;&#1608;&#1581; &#1580;&#1606;&#1610;&#1606; &#1576;&#1583;&#1606; &#1582;&#1608;&#1576;&#1610; &#1576;&#1585;&#1575;&#1610; &#1582;&#1608;&#1583; &#1576;&#1607;&#8204;&#1608;&#1580;&#1608;&#1583; &#1605;&#1610;&#8204;&#1570;&#1608;&#1585;&#1583;. &#1608; &#1604;&#1584;&#1575; &#1570;&#1606; &#1576;&#1583;&#1606; &#1606;&#1605;&#1575;&#1610;&#1588; &#1585;&#1608;&#1581; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583; &#1608; &#1670;&#1608;&#1606; &#1575;&#1589;&#1604;&#1616; &#1582;&#1604;&#1602;&#1578;&#1616; &#1585;&#1608;&#1581; &#1586;&#1610;&#1576;&#1575; &#1608; &#1605;&#1578;&#1593;&#1575;&#1583;&#1604; &#1575;&#1587;&#1578;&#1548; &#1576;&#1583;&#1606; &#1607;&#1605; &#1586;&#1610;&#1576;&#1575; &#1608; &#1605;&#1578;&#1593;&#1575;&#1583;&#1604; &#1582;&#1608;&#1575;&#1607;&#1583; &#1576;&#1608;&#1583;. &#1576;&#1583;&#1606;&#8204;&#1607;&#1575;&#1610;&#1610; &#1603;&#1607; &#1605;&#1575;&#1606;&#1593; &#1592;&#1607;&#1608;&#1585; &#1586;&#1610;&#1576;&#1575;&#1610;&#1610;&#8204;&#1607;&#1575;&#1610; &#1585;&#1608;&#1581;&#8204;&#1575;&#1606;&#1583; </para>
        <para>&#1575;&#1711;&#1585; &#1585;&#1608;&#1581; &#1603;&#1587;&#1610; &#1576;&#1585; &#1576;&#1583;&#1606;&#1588; &#1581;&#1603;&#1608;&#1605;&#1578; &#1606;&#1603;&#1606;&#1583;&#1548; &#1585;&#1608;&#1581; &#1575;&#1608; &#1575;&#1587;&#1610;&#1585; &#1576;&#1583;&#1606; &#1575;&#1587;&#1578; &#1608; &#1605;&#1610;&#1604;&#8204;&#1607;&#1575;&#1610; &#1576;&#1583;&#1606; &#1578;&#1603;&#1604;&#1610;&#1601; &#1585;&#1608;&#1581; &#1585;&#1575; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1610;&#8204;&#1603;&#1606;&#1606;&#1583;. &#1670;&#1606;&#1610;&#1606; &#1570;&#1583;&#1605;&#1610; &#1575;&#1586; &#1592;&#1607;&#1608;&#1585; &#1586;&#1610;&#1576;&#1575;&#1610;&#1610;&#8204;&#1607;&#1575;&#1610; &#1585;&#1608;&#1581; &#1583;&#1585; &#1576;&#1583;&#1606;&#1588; &#1605;&#1581;&#1585;&#1608;&#1605; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. &#1575;&#1711;&#1585; &#1585;&#1608;&#1581; &#1606;&#1578;&#1608;&#1575;&#1606;&#1587;&#1578; &#1583;&#1585; &#1576;&#1583;&#1606; &#1581;&#1603;&#1608;&#1605;&#1578; &#1603;&#1606;&#1583;&#1548; &#1588;&#1603;&#1605; &#1607;&#1585; &#1580;&#1575; &#1583;&#1604;&#1588; &#1582;&#1608;&#1575;&#1587;&#1578; &#1605;&#1610;&#8204;&#1585;&#1608;&#1583; &#1608; &#1585;&#1608;&#1581;&#1616; &#1576;&#1610;&#1670;&#1575;&#1585;&#1607; &#1607;&#1605; &#1583;&#1606;&#1576;&#1575;&#1604; &#1588;&#1603;&#1605; &#1585;&#1575;&#1607; &#1605;&#1610;&#8204;&#1575;&#1601;&#1578;&#1583; &#1608; &#1583;&#1610;&#1711;&#1585; &#1601;&#1585;&#1605;&#1575;&#1606;&#1583;&#1577; &#1608;&#1575;&#1602;&#1593;&#1610; &#1603;&#1607; &#1576;&#1575;&#1610;&#1583; &#1585;&#1608;&#1581; &#1576;&#1575;&#1588;&#1583;&#1548; &#1575;&#1586; &#1601;&#1585;&#1605;&#1575;&#1606;&#1583;&#1607;&#1610; &#1593;&#1586;&#1604; &#1588;&#1583;&#1607; &#1608; &#1583;&#1585; &#1586;&#1606;&#1583;&#1575;&#1606; &#1605;&#1610;&#1604;&#8204;&#1607;&#1575;&#1610; &#1576;&#1583;&#1606; &#1602;&#1585;&#1575;&#1585; &#1605;&#1610;&#8204;&#1711;&#1610;&#1585;&#1583;. </para>
        <para>&#1588;&#1605;&#1575; &#1578;&#1575; &#1606;&#1605;&#1585;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1610;&#1583; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1585;&#1575; &#1578;&#1583;&#1576;&#1610;&#1585; &#1603;&#1606;&#1610;&#1583; &#1608; &#1586;&#1610;&#1576;&#1575;&#1578;&#1585;&#1610;&#1606; &#1576;&#1583;&#1606; &#1585;&#1575; &#1576;&#1585;&#1575;&#1610; &#1582;&#1608;&#1583; &#1576;&#1587;&#1575;&#1586;&#1610;&#1583;&#1548; &#1608;&#1604;&#1610; &#1575;&#1711;&#1585; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1585;&#1575; &#1576;&#1585; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1608; &#1605;&#1587;&#1604;&#1617;&#1591; &#1606;&#1603;&#1606;&#1610;&#1583;&#1548; &#1583;&#1606;&#1576;&#1575;&#1604; &#1607;&#1608;&#1587;&#8204;&#1607;&#1575;&#1610; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1585;&#1575;&#1607; &#1605;&#1610;&#8204;&#1575;&#1601;&#1578;&#1610;&#1583; &#1608; &#1607;&#1585; &#1670;&#1607; &#1576;&#1583;&#1606; &#1582;&#1608;&#1575;&#1587;&#1578; &#1605;&#1610;&#8204;&#1582;&#1608;&#1585;&#1610;&#1583;&#1548; &#1570;&#1606; &#1608;&#1602;&#1578; &#1602;&#1604;&#1576; &#1608; &#1585;&#1610;&#1607; &#1608; &#1588;&#1603;&#1605; &#1608; &#1576;&#1602;&#1610;&#1577; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1662;&#1585; &#1575;&#1586; &#1670;&#1585;&#1576;&#1610; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1608; &#1578;&#1576;&#1583;&#1610;&#1604; &#1576;&#1607; &#1610;&#1603; &#1575;&#1606;&#1587;&#1575;&#1606; &#1578;&#1606;&#1576;&#1604; &#1605;&#1610;&#8204;&#1588;&#1608;&#1610;&#1583;&#1548; &#1610;&#1593;&#1606;&#1610; &#1583;&#1585; &#1606;&#1578;&#1610;&#1580;&#1577; &#1578;&#1606;&#1576;&#1604;&#1610; &#1575;&#1608;&#1617;&#1604;&#1610;&#1607;&#1548; &#1578;&#1606;&#1576;&#1604;&#1610; &#1579;&#1575;&#1606;&#1608;&#1610;&#1607;&#8204;&#1575;&#1610; &#1576;&#1585;&#1575;&#1610; &#1582;&#1608;&#1583; &#1576;&#1607; &#1608;&#1580;&#1608;&#1583; &#1605;&#1610;&#8204;&#1570;&#1608;&#1585;&#1610;&#1583; &#1608; &#1570;&#1606; &#1578;&#1606;&#1576;&#1604;&#1610; &#1607;&#1605;&#1610;&#1606;&#8204;&#1591;&#1608;&#1585; &#1575;&#1583;&#1575;&#1605;&#1607; &#1582;&#1608;&#1575;&#1607;&#1583; &#1610;&#1575;&#1601;&#1578;. &#1585;&#1608;&#1581;&#1616; &#1576;&#1610;&#1670;&#1575;&#1585;&#1607; &#1607;&#1605; &#1607;&#1605;&#1610;&#1606;&#8204;&#1591;&#1608;&#1585; &#1585;&#1608;&#1586; &#1576;&#1607; &#1585;&#1608;&#1586; &#1576;&#1610;&#1588;&#1578;&#1585; &#1575;&#1587;&#1610;&#1585; &#1576;&#1583;&#1606; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. </para>
        <section>
          <sectioninfo>
            <title>&#1608;&#1602;&#1578;&#1610; &#1585;&#1608;&#1581; &#1576;&#1585; &#1576;&#1583;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1575;&#1588;&#1583;</title>
          </sectioninfo><para>&#1581;&#1575;&#1604;&#1575; &#1575;&#1711;&#1585; &#1576;&#1583;&#1606; &#1578;&#1575;&#1576;&#1593; &#1585;&#1608;&#1581; &#1576;&#1575;&#1588;&#1583;&#1548; &#1610;&#1593;&#1606;&#1610; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1585; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1576;&#1575;&#1588;&#1583;&#1548; &#1670;&#1602;&#1583;&#1585; &#1594;&#1584;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1583;&#1567; &#1607;&#1585; &#1602;&#1583;&#1585;&#1610; &#1603;&#1607; &#1585;&#1608;&#1581;&#1548; &#1576;&#1583;&#1606; &#1582;&#1608;&#1583;&#1588; &#1585;&#1575; &#1576;&#1578;&#1608;&#1575;&#1606;&#1583; &#1586;&#1610;&#1576;&#1575; &#1606;&#1711;&#1607;&#8204; &#1583;&#1575;&#1585;&#1583;&#1548; &#1670;&#1608;&#1606; &#1585;&#1608;&#1581; &#1586;&#1610;&#1576;&#1575;&#1587;&#1578;&#1548; &#1575;&#1605;&#1617;&#1575; &#1575;&#1711;&#1585; &#1576;&#1583;&#1606; &#1576;&#1585; &#1585;&#1608;&#1581; &#1581;&#1603;&#1608;&#1605;&#1578; &#1603;&#1606;&#1583;&#1548; &#1670;&#1602;&#1583;&#1585; &#1594;&#1584;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1583;&#1567; &#1607;&#1585; &#1602;&#1583;&#1585; &#1576;&#1607; &#1575;&#1608; &#1594;&#1584;&#1575; &#1576;&#1583;&#1607;&#1610;&#1548; &#1608;&#1602;&#1578;&#1610; &#1587;&#1610;&#1585; &#1588;&#1583; &#1576;&#1575;&#1586; &#1607;&#1605; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1583;&#1548; &#1670;&#1608;&#1606; &#1581;&#1585;&#1589;&#1616;&#8204; &#1582;&#1608;&#1585;&#1583;&#1606;&#1588; &#1578;&#1605;&#1575;&#1605; &#1606;&#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. &#1608;&#1602;&#1578;&#1610; &#1581;&#1585;&#1589;&#1616; &#1582;&#1608;&#1585;&#1583;&#1606; &#1576;&#1607; &#1605;&#1610;&#1583;&#1575;&#1606; &#1576;&#1575;&#1588;&#1583;&#1548; &#1575;&#1606;&#1587;&#1575;&#1606; &#1587;&#1610;&#1585; &#1606;&#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. &#1576;&#1607; &#1588;&#1603;&#1605;&#1578; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1610;: &#1575;&#1610; &#1588;&#1603;&#1605;! &#1570;&#1610;&#1575; &#1576;&#1587; &#1575;&#1587;&#1578;&#1567; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1583;: &#1606;&#1607; &#1576;&#1575;&#1586; &#1607;&#1605; &#1594;&#1584;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1605;. &#1581;&#1575;&#1604;&#1575; &#1575;&#1711;&#1585; &#1585;&#1608;&#1581; &#1581;&#1575;&#1603;&#1605; &#1576;&#1575;&#1588;&#1583;&#1548; &#1576;&#1607; &#1575;&#1606;&#1583;&#1575;&#1586;&#1607;&#8204;&#1575;&#1610; &#1603;&#1607; &#1576;&#1583;&#1606;&#1588; &#1594;&#1584;&#1575;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576; &#1585;&#1575; &#1576;&#1582;&#1608;&#1585;&#1583;&#1548; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1583; &#1576;&#1587; &#1575;&#1587;&#1578;&#1548; &#1583;&#1610;&#1711;&#1585; &#1594;&#1584;&#1575; &#1606;&#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1605;&#1548; &#1606;&#1575;&#1582;&#1608;&#1583;&#1570;&#1711;&#1575;&#1607; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1583; &#1576;&#1607; &#1605;&#1608;&#1602;&#1593;&#8204;&#1575;&#1588; &#1587;&#1610;&#1585; &#1575;&#1587;&#1578;. &#1605;&#1579;&#1604;&#1575;&#1611; &#1585;&#1608;&#1586;&#1610; &#1603;&#1607; &#1593;&#1575;&#1602;&#1604;&#1575;&#1606;&#1607; &#1608; &#1585;&#1608;&#1610; &#1581;&#1587;&#1575;&#1576; &#1608;&#1585;&#1586;&#1588; &#1605;&#1610;&#8204;&#1603;&#1606;&#1610;&#1583; &#1608; &#1583;&#1585; &#1581;&#1610;&#1606; &#1608;&#1585;&#1586;&#1588; &#1578;&#1605;&#1585;&#1603;&#1586; &#1585;&#1608;&#1610; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1585;&#1575; &#1575;&#1586; &#1583;&#1587;&#1578; &#1606;&#1605;&#1610;&#8204;&#1583;&#1607;&#1610;&#1583; &#1608; &#1608;&#1602;&#1578;&#1610; &#1607;&#1605; &#1587;&#1585; &#1587;&#1601;&#1585;&#1577; &#1594;&#1584;&#1575; &#1606;&#1588;&#1587;&#1578;&#1610;&#1583; &#1575;&#1586; &#1570;&#1606; &#1581;&#1575;&#1604;&#1578; &#1578;&#1605;&#1585;&#1603;&#1586; &#1582;&#1575;&#1585;&#1580; &#1606;&#1588;&#1583;&#1610;&#1583;&#1548; &#1570;&#1606; &#1605;&#1602;&#1583;&#1575;&#1585; &#1594;&#1584;&#1575;&#1610; &#1605;&#1608;&#1585;&#1583; &#1606;&#1610;&#1575;&#1586; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1585;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1585;&#1610;&#1583; &#1608; &#1581;&#1585;&#1589;&#1616; &#1594;&#1584;&#1575;&#1610; &#1576;&#1610;&#1588;&#1578;&#1585; &#1585;&#1575; &#1606;&#1583;&#1575;&#1585;&#1610;&#1583;&#1548; &#1608;&#1604;&#1610; &#1585;&#1608;&#1586;&#1610; &#1603;&#1607; &#1585;&#1608;&#1610; &#1581;&#1587;&#1575;&#1576; &#1608;&#1585;&#1586;&#1588; &#1606;&#1605;&#1610;&#8204;&#1603;&#1606;&#1610;&#1605; &#1608; &#1601;&#1602;&#1591; &#1576;&#1607; &#1601;&#1603;&#1585; &#1576;&#1585;&#1583;&#1606; &#1608; &#1606;&#1711;&#1585;&#1575;&#1606; &#1576;&#1575;&#1582;&#1578;&#1606; &#1607;&#1587;&#1578;&#1610;&#1605;&#1548; &#1576;&#1610;&#8204;&#1581;&#1587;&#1575;&#1576; &#1607;&#1605; &#1594;&#1584;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1585;&#1610;&#1605;. &#1576;&#1607; &#1607;&#1605;&#1610;&#1606; &#1580;&#1607;&#1578; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1575;&#1610;&#1583; &#1593;&#1585;&#1590; &#1603;&#1606;&#1605;&#1548; &#1575;&#1711;&#1585; &#1608;&#1585;&#1586;&#1588; &#1580;&#1607;&#1578; &#1608; &#1607;&#1583;&#1601; &#1589;&#1581;&#1610;&#1581;&#1610; &#1606;&#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583; &#1606;&#1607;&#8204;&#1578;&#1606;&#1607;&#1575; &#1606;&#1601;&#1593; &#1606;&#1583;&#1575;&#1585;&#1583;&#1548; &#1576;&#1604;&#1603;&#1607; &#1590;&#1585;&#1585; &#1607;&#1605; &#1583;&#1575;&#1585;&#1583;. &#1606;&#1605;&#1608;&#1606;&#1607;&#8204;&#1575;&#1588; &#1607;&#1605; &#1570;&#1583;&#1605;&#8204;&#1607;&#1575;&#1610;&#1610; &#1603;&#1607; &#1601;&#1602;&#1591; &#1608;&#1585;&#1586;&#1588; &#1605;&#1610;&#8204;&#1603;&#1606;&#1606;&#1583; &#1603;&#1607; &#1586;&#1608;&#1585;&#1588;&#1575;&#1606; &#1586;&#1610;&#1575;&#1583; &#1588;&#1608;&#1583;&#1548; &#1662;&#1587; &#1575;&#1586; &#1605;&#1583;&#1617;&#1578;&#1610; &#1610;&#1603; &#1607;&#1610;&#1603;&#1604; &#1576;&#1583;&#1602;&#1608;&#1575;&#1585;&#1607;&#1548; &#1607;&#1605;&#1585;&#1575;&#1607; &#1576;&#1575; &#1575;&#1606;&#1608;&#1575;&#1593; &#1576;&#1610;&#1605;&#1575;&#1585;&#1610;&#8204;&#1607;&#1575; &#1583;&#1575;&#1585;&#1606;&#1583;. </para>
          <para>&#1608;&#1585;&#1586;&#1588; &#1610;&#1603;&#1610; &#1575;&#1586; &#1585;&#1608;&#1588;&#8204;&#1607;&#1575;&#1610;&#1610; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1570;&#1606;&#1548; &#1585;&#1608;&#1581; &#1585;&#1575; &#1576;&#1585; &#1576;&#1583;&#1606; &#1581;&#1575;&#1603;&#1605; &#1603;&#1585;&#1583;. &#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1607; &#1588;&#1585;&#1591;&#1610; &#1603;&#1607; &#1583;&#1585; &#1608;&#1585;&#1586;&#1588;&#8204;&#1603;&#1585;&#1583;&#1606; &#1580;&#1607;&#1578;&#8204;&#1711;&#1610;&#1585;&#1610; &#1588;&#1605;&#1575; &#1575;&#1610;&#1606; &#1576;&#1575;&#1588;&#1583; &#1603;&#1607; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1576;&#1585; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1575;&#1588;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1670;&#1711;&#1608;&#1606;&#1607; &#1585;&#1608;&#1581; &#1585;&#1575; &#1576;&#1585; &#1576;&#1583;&#1606; &#1581;&#1575;&#1603;&#1605; &#1603;&#1606;&#1610;&#1605;&#1567;</title>
          </sectioninfo><para>&#1578;&#1605;&#1585;&#1603;&#1586; &#1585;&#1608;&#1581; &#1583;&#1585; &#1581;&#1610;&#1606; &#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1585;&#1586;&#1588;&#1610; &#1608; &#1583;&#1585; &#1603;&#1606;&#1575;&#1585; &#1578;&#1605;&#1585;&#1610;&#1606;&#1575;&#1578; &#1605;&#1606;&#1592;&#1605; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1583;&#1606; &#1585;&#1575; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1585;&#1608;&#1581; &#1576;&#1610;&#1575;&#1608;&#1585;&#1583; &#1608; &#1607;&#1605;&#1577; &#1575;&#1606;&#1590;&#1576;&#1575;&#1591;&#8204;&#1607;&#1575;&#1610;&#1610; &#1585;&#1575; &#1603;&#1607; &#1585;&#1608;&#1581; &#1576;&#1585;&#1575;&#1610; &#1576;&#1583;&#1606; &#1578;&#1589;&#1608;&#1617;&#1585; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583; &#1583;&#1585; &#1576;&#1583;&#1606; &#1576;&#1607;&#8204;&#1608;&#1580;&#1608;&#1583; &#1570;&#1608;&#1585;&#1583;. &#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1575;&#1610;&#1583; &#1602;&#1589;&#1583;&#1578;&#1575;&#1606; &#1575;&#1586; &#1608;&#1585;&#1586;&#1588; &#1578;&#1587;&#1604;&#1617;&#1591; &#1662;&#1610;&#1583;&#1575; &#1603;&#1585;&#1583;&#1606; &#1576;&#1585; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1608; &#1576;&#1585; &#1605;&#1610;&#1604;&#8204;&#1607;&#1575;&#1610; &#1575;&#1601;&#1585;&#1575;&#1591;&#1610; &#1570;&#1606; &#1576;&#1575;&#1588;&#1583;. &#1608;&#1604;&#1610; &#1575;&#1711;&#1585; &#1607;&#1583;&#1601;&#1578;&#1575;&#1606; &#1602;&#1608;&#1610; &#1588;&#1583;&#1606; &#1576;&#1583;&#1606; &#1608; &#1582;&#1608;&#1583;&#1606;&#1605;&#1575;&#1610;&#1610; &#1588;&#1583;&#1548; &#1575;&#1586; &#1608;&#1585;&#1586;&#1588; &#1603;&#1585;&#1583;&#1606; &#1607;&#1610;&#1670; &#1606;&#1578;&#1610;&#1580;&#1607;&#8204;&#1575;&#1610; &#1606;&#1605;&#1610;&#8204;&#1711;&#1610;&#1585;&#1610;&#1583;&#1548; &#1606;&#1607; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1593;&#1575;&#1604;&#1610; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1606;&#1607; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1583;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1585;&#1608;&#1581; &#1605;&#1610;&#8204;&#1605;&#1575;&#1606;&#1583; &#1608; &#1606;&#1607; &#1602;&#1604;&#1576;&#1578;&#1575;&#1606; &#1589;&#1610;&#1602;&#1604; &#1605;&#1610;&#8204;&#1582;&#1608;&#1585;&#1583;. </para>
          <para>&#1608;&#1602;&#1578;&#1610; &#1585;&#1608;&#1581; &#1585;&#1575; &#1580;&#1607;&#1578; &#1606;&#1583;&#1607;&#1610;&#1583; &#1608; &#1601;&#1602;&#1591; &#1576;&#1583;&#1606; &#1585;&#1575; &#1581;&#1585;&#1603;&#1578; &#1608; &#1578;&#1605;&#1585;&#1610;&#1606; &#1576;&#1583;&#1607;&#1610;&#1583;&#1548; &#1581;&#1585;&#1589; &#1594;&#1584;&#1575; &#1582;&#1608;&#1585;&#1583;&#1606; &#1585;&#1575; &#1606;&#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1610;&#1583; &#1603;&#1606;&#1578;&#1585;&#1604; &#1603;&#1606;&#1610;&#1583;. &#1608;&#1604;&#1610; &#1608;&#1602;&#1578;&#1610; &#1585;&#1608;&#1581; &#1585;&#1575; &#1580;&#1607;&#1578; &#1583;&#1575;&#1583;&#1610;&#1583;&#1548; &#1576;&#1583;&#1606; &#1585;&#1575; &#1603;&#1607; &#1605;&#1575;&#1606;&#1593; &#1585;&#1608;&#1581; &#1575;&#1587;&#1578; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1610;&#1583; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1578;&#1605;&#1585;&#1610;&#1606; &#1608; &#1601;&#1585;&#1605;&#1575;&#1606;&#8204;&#1607;&#1575;&#1610; &#1583;&#1575;&#1574;&#1605;&#1610; &#1603;&#1607; &#1576;&#1607; &#1570;&#1606; &#1605;&#1610;&#8204;&#1583;&#1607;&#1610;&#1583;&#1548; &#1576;&#1607; &#1603;&#1606;&#1578;&#1585;&#1604; &#1608; &#1578;&#1587;&#1604;&#1617;&#1591; &#1582;&#1608;&#1583; &#1583;&#1585; &#1570;&#1608;&#1585;&#1610;&#1583;. &#1610;&#1593;&#1606;&#1610; &#1576;&#1575; &#1575;&#1610;&#1606; &#1607;&#1583;&#1601; &#1603;&#1607; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1585;&#1575; &#1576;&#1585; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1581;&#1575;&#1603;&#1605; &#1603;&#1606;&#1610;&#1583; &#1578;&#1575; &#1576;&#1585; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1606;&#1592;&#1585; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1583;&#1548; &#1608;&#1575;&#1585;&#1583; &#1578;&#1605;&#1585;&#1610;&#1606;&#1575;&#1578; &#1605;&#1610;&#8204;&#1588;&#1608;&#1610;&#1583; &#1606;&#1607; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1589;&#1585;&#1601;&#1575;&#1611; &#1607;&#1583;&#1601; &#1575;&#1586; &#1578;&#1605;&#1585;&#1610;&#1606;&#1575;&#1578; &#1575;&#1610;&#1606; &#1576;&#1575;&#1588;&#1583; &#1603;&#1607; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1582;&#1608;&#1588;&#8204;&#1578;&#1585;&#1603;&#1610;&#1576; &#1608; &#1582;&#1608;&#1588;&#8204;&#1575;&#1606;&#1583;&#1575;&#1605; &#1588;&#1608;&#1583;. &#1603;&#1587;&#1610;&#8204; &#1603;&#1607; &#1608;&#1585;&#1586;&#1588; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583; &#1578;&#1575; &#1575;&#1606;&#1583;&#1575;&#1605; &#1586;&#1610;&#1576;&#1575; &#1662;&#1610;&#1583;&#1575; &#1603;&#1606;&#1583;&#1548; &#1662;&#1587; &#1575;&#1586; &#1605;&#1583;&#1617;&#1578;&#1610; &#1575;&#1606;&#1583;&#1575;&#1605;&#1588; &#1576;&#1583; &#1578;&#1585;&#1603;&#1610;&#1576; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. &#1610;&#1593;&#1606;&#1610; &#1608;&#1602;&#1578;&#1610; 50 &#1587;&#1575;&#1604;&#1607; &#1588;&#1583; &#1575;&#1610;&#1606;&#8204;&#1607;&#1605;&#1607; &#1608;&#1585;&#1586;&#1588; &#1608; &#1578;&#1605;&#1585;&#1610;&#1606;&#1610; &#1603;&#1607; &#1583;&#1575;&#1588;&#1578; &#1576;&#1610;&#8204;&#1606;&#1578;&#1610;&#1580;&#1607; &#1608; &#1576;&#1610;&#8204;&#1579;&#1605;&#1585; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. &#1588;&#1575;&#1610;&#1583; &#1576;&#1711;&#1608;&#1610;&#1610;&#1583; &#1603;&#1607; &#1670;&#1608;&#1606; &#1583;&#1610;&#1711;&#1585; &#1608;&#1585;&#1586;&#1588; &#1606;&#1605;&#1610;&#8204;&#1603;&#1606;&#1583; &#1575;&#1610;&#1606;&#8204;&#1580;&#1608;&#1585; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;. &#1576;&#1604;&#1607; &#1583;&#1585;&#1587;&#1578; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1610;&#1583; &#1608;&#1604;&#1610; &#1576;&#1575;&#1610;&#1583; &#1585;&#1608;&#1581; &#1591;&#1608;&#1585;&#1610; &#1570;&#1605;&#1575;&#1583;&#1607; &#1605;&#1610;&#8204;&#1588;&#1583; &#1603;&#1607; &#1608;&#1602;&#1578;&#1610; &#1575;&#1610;&#1606; &#1608;&#1585;&#1586;&#1588;&#1603;&#1575;&#1585; &#1583;&#1585; 50 &#1587;&#1575;&#1604;&#1711;&#1610; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1583; &#1594;&#1584;&#1575; &#1576;&#1582;&#1608;&#1585;&#1583; &#1576;&#1585;&#1575;&#1587;&#1575;&#1587; &#1585;&#1608;&#1581;&#1610; &#1594;&#1584;&#1575; &#1576;&#1582;&#1608;&#1585;&#1583; &#1603;&#1607; &#1570;&#1606; &#1594;&#1584;&#1575; &#1582;&#1608;&#1585;&#1583;&#1606;&#1548; &#1576;&#1583;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576; &#1585;&#1608;&#1581; &#1608; &#1586;&#1610;&#1576;&#1575;&#1610;&#1610; &#1610;&#1603; &#1575;&#1606;&#1587;&#1575;&#1606; &#1585;&#1575; &#1578;&#1606;&#1592;&#1610;&#1605; &#8204;&#1603;&#1606;&#1583;. </para>
          <para>&#1575;&#1711;&#1585; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1576;&#1586;&#1585;&#1711; &#1608; &#1576;&#1575; &#1607;&#1605;&#1617;&#1578; &#1588;&#1608;&#1583; &#1606;&#1575;&#1582;&#1608;&#1583;&#1570;&#1711;&#1575;&#1607; &#1594;&#1584;&#1575;&#1610;&#1610; &#1603;&#1607; &#1605;&#1610;&#8204;&#1582;&#1608;&#1585;&#1610;&#1583;&#1548; &#1583;&#1585; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1578;&#1606;&#1592;&#1610;&#1605; &#1608; &#1578;&#1602;&#1587;&#1610;&#1605; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. &#1585;&#1608;&#1581;&#1610; &#1603;&#1607; &#1580;&#1607;&#1578; &#1606;&#1583;&#1575;&#1585;&#1583; &#1576;&#1607; &#1607;&#1585; &#1593;&#1590;&#1608;&#1610; &#1576;&#1607; &#1575;&#1606;&#1583;&#1575;&#1586;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576; &#1594;&#1584;&#1575; &#1606;&#1605;&#1610;&#8204;&#1585;&#1587;&#1575;&#1606;&#1583;&#1548; &#1576;&#1607; &#1607;&#1605;&#1610;&#1606; &#1580;&#1607;&#1578; &#1605;&#1604;&#1575;&#1581;&#1592;&#1607; &#1605;&#1610;&#8204;&#1603;&#1606;&#1610;&#1583; &#1610;&#1603; &#1583;&#1601;&#1593;&#1607;&#1711;&#1585;&#1583;&#1606; &#1591;&#1585;&#1601; &#1576;&#1587;&#1610;&#1575;&#1585; &#1606;&#1575;&#1586;&#1603; &#1608; &#1588;&#1603;&#1605;&#1588; &#1576;&#1586;&#1585;&#1711; &#1588;&#1583;. &#1575;&#1711;&#1585; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1605;&#1583;&#1610;&#1585; &#1578;&#1606;&#1578;&#1575;&#1606; &#1588;&#1583; &#1576;&#1607; &#1607;&#1585; &#1580;&#1575; &#1576;&#1610;&#1588;&#1578;&#1585; &#1603;&#1575;&#1585; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583; &#1594;&#1584;&#1575;&#1610; &#1576;&#1610;&#1588;&#1578;&#1585; &#1608; &#1605;&#1606;&#1575;&#1587;&#1576;&#1610; &#1605;&#1610;&#8204;&#1583;&#1607;&#1583;&#1548; &#1605;&#1579;&#1604;&#1575;&#1611; &#1588;&#1603;&#1605; &#1603;&#1607; &#1603;&#1575;&#1585; &#1603;&#1605;&#1578;&#1585;&#1610; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583;&#1548; &#1662;&#1587; &#1594;&#1584;&#1575;&#1610; &#1603;&#1605;&#1578;&#1585;&#1610; &#1576;&#1607; &#1570;&#1606; &#1605;&#1610;&#8204;&#1583;&#1607;&#1583; &#1608; &#1576;&#1607; &#1605;&#1575;&#1607;&#1610;&#1670;&#1607;&#8204;&#1607;&#1575;&#1610; &#1583;&#1587;&#1578; &#1608; &#1662;&#1575;&#1548; &#1594;&#1584;&#1575;&#1610; &#1576;&#1610;&#1588;&#1578;&#1585;&#1610; &#1605;&#1610;&#8204;&#1583;&#1607;&#1583;&#1548; &#1608; &#1583;&#1585; &#1606;&#1578;&#1610;&#1580;&#1607; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1610;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606; &#1588;&#1603;&#1605; &#1606;&#1583;&#1575;&#1585;&#1583;&#1548; &#1608;&#1604;&#1610; &#1605;&#1575;&#1607;&#1610;&#1670;&#1607;&#8204;&#1607;&#1575;&#1610; &#1583;&#1587;&#1578; &#1608; &#1662;&#1575;&#1610; &#1582;&#1608;&#1576;&#1610; &#1583;&#1575;&#1585;&#1583;. &#1608;&#1604;&#1610; &#1585;&#1608;&#1581;&#1610; &#1603;&#1607; &#1576;&#1607; &#1580;&#1607;&#1578; &#1606;&#1583;&#1575;&#1588;&#1578;&#1606; &#1578;&#1605;&#1585;&#1603;&#1586; &#1606;&#1575;&#1578;&#1608;&#1575;&#1606; &#1576;&#1608;&#1583; &#1576;&#1607; &#1603;&#1605;&#1585; &#1608; &#1588;&#1603;&#1605; &#1670;&#1585;&#1576;&#1610; &#1576;&#1610;&#1588; &#1575;&#1586; &#1581;&#1583; &#1605;&#1610;&#8204;&#1583;&#1607;&#1583; &#1608; &#1576;&#1607; &#1605;&#1575;&#1607;&#1610;&#1670;&#1607;&#8204;&#1607;&#1575;&#1610; &#1662;&#1575; &#1594;&#1584;&#1575;&#1610; &#1603;&#1605;&#1578;&#1585;&#1610; &#1605;&#1610;&#8204;&#1583;&#1607;&#1583;&#1548; &#1570;&#1606; &#1608;&#1602;&#1578; &#1578;&#1606;&#1575;&#1587;&#1576;&#1610; &#1576;&#1610;&#1606; &#1588;&#1603;&#1605; &#1608; &#1605;&#1575;&#1607;&#1610;&#1670;&#1607;&#8204;&#1607;&#1575; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1585;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1606;&#1578;&#1575;&#1610;&#1580; &#1581;&#1575;&#1603;&#1605;&#1610;&#1578; &#1585;&#1608;&#1581; &#1576;&#1585; &#1576;&#1583;&#1606;</title>
          </sectioninfo><para>&#1575;&#1711;&#1585; &#1578;&#1608;&#1575;&#1606;&#1587;&#1578;&#1610;&#1583; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1585;&#1575; &#1605;&#1583;&#1610;&#1585; &#1608; &#1581;&#1575;&#1603;&#1605; &#1578;&#1606; &#1576;&#1603;&#1606;&#1610;&#1583;&#1548; &#1583;&#1608; &#1606;&#1578;&#1610;&#1580;&#1607; &#1583;&#1575;&#1585;&#1583;&#1563; &#1610;&#1603; &#1606;&#1578;&#1610;&#1580;&#1607; &#1605;&#1608;&#1602;&#1617;&#1578; &#1583;&#1575;&#1585;&#1583; &#1603;&#1607; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1605;&#1606;&#1592;&#1605; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1608; &#1610;&#1603; &#1606;&#1578;&#1610;&#1580;&#1577; &#1583;&#1575;&#1574;&#1605; &#1583;&#1575;&#1585;&#1583; &#1603;&#1607; &#1576;&#1593;&#1583; &#1575;&#1586; &#1605;&#1583;&#1617;&#1578;&#1610; &#1575;&#1585;&#1575;&#1583;&#1607;&#8204;&#1578;&#1575;&#1606; &#1602;&#1608;&#1610; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1608; &#1576;&#1585; &#1576;&#1583;&#1606; &#1608; &#1605;&#1610;&#1604;&#8204;&#1607;&#1575; &#1608; &#1581;&#1585;&#1589;&#8204;&#1607;&#1575;&#1610; &#1575;&#1601;&#1585;&#1575;&#1591;&#1610; &#1570;&#1606; &#1581;&#1603;&#1608;&#1605;&#1578; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583; &#1608; &#1606;&#1607;&#8204;&#1578;&#1606;&#1607;&#1575; &#1576;&#1607; &#1575;&#1606;&#1583;&#1575;&#1586;&#1607;&#8204;&#1575;&#1610; &#1603;&#1607; &#1607;&#1585; &#1593;&#1590;&#1608;&#1610; &#1606;&#1610;&#1575;&#1586; &#1583;&#1575;&#1585;&#1583; &#1594;&#1584;&#1575; &#1605;&#1610;&#8204;&#1583;&#1607;&#1583; &#1576;&#1604;&#1603;&#1607; &#1583;&#1610;&#1711;&#1585; &#1578;&#1581;&#1578; &#1578;&#1571;&#1579;&#1610;&#1585; &#1607;&#1608;&#1587;&#8204;&#1607;&#1575;&#1610; &#1582;&#1608;&#1583; &#1602;&#1585;&#1575;&#1585; &#1606;&#1605;&#1610;&#8204;&#1711;&#1610;&#1585;&#1583; &#1608; &#1602;&#1604;&#1576;&#1588; &#1576;&#1585;&#1575;&#1610; &#1601;&#1607;&#1605; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1593;&#1606;&#1608;&#1610; &#1608; &#1578;&#1608;&#1581;&#1610;&#1583;&#1610; &#1570;&#1605;&#1575;&#1583;&#1607; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;. &#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1572;&#1605;&#1606;&#1548; &#1575;&#1608;&#1604;&#1575;&#1611;&#1563; &#1585;&#1608;&#1581;&#1588; &#1585;&#1575; &#1575;&#1587;&#1610;&#1585; &#1576;&#1583;&#1606; &#1608; &#1588;&#1607;&#1608;&#1578; &#1606;&#1605;&#1610;&#8204;&#1603;&#1606;&#1583;&#1548; &#1579;&#1575;&#1606;&#1610;&#1575;&#1611;&#1563; &#1576;&#1583;&#1606;&#1588; &#1585;&#1575; &#1576;&#1607; &#1603;&#1575;&#1585; &#1605;&#1610;&#8204;&#1711;&#1610;&#1585;&#1583; &#1608; &#1606;&#1605;&#1610;&#8204;&#1711;&#1584;&#1575;&#1585;&#1583; &#1578;&#1606;&#1576;&#1604; &#1576;&#1575;&#1588;&#1583;&#1548; &#1575;&#1610;&#1606; &#1576;&#1583;&#1606; &#1585;&#1575; &#1576;&#1607; &#1603;&#1575;&#1585; &#1605;&#1610;&#8204;&#1711;&#1610;&#1585;&#1583; &#1576;&#1585;&#1575;&#1610; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1585;&#1608;&#1581;&#1588; &#1576;&#1586;&#1585;&#1711; &#1608; &#1593;&#1575;&#1604;&#1610; &#1588;&#1608;&#1583;. </para>
          <para>&#1583;&#1575;&#1574;&#1605; &#1578;&#1608;&#1580;&#1617;&#1607; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1610;&#1583; &#1603;&#1607; &#1670;&#1585;&#1575; &#1608;&#1585;&#1586;&#1588; &#1605;&#1610;&#8204;&#1603;&#1606;&#1610;&#1583;&#1567; &#1570;&#1610;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1576;&#1585;&#1575;&#1610; &#1583;&#1610;&#1711;&#1585;&#1575;&#1606; &#1602;&#1610;&#1575;&#1601;&#1607; &#1576;&#1711;&#1610;&#1585;&#1610;&#1583; &#1610;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1576;&#1585; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1605;&#1587;&#1604;&#1617;&#1591; &#1588;&#1608;&#1610;&#1583; &#1608; &#1575;&#1580;&#1575;&#1586;&#1607; &#1606;&#1583;&#1607;&#1610;&#1583; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1576;&#1585; &#1588;&#1605;&#1575; &#1581;&#1603;&#1608;&#1605;&#1578; &#1603;&#1606;&#1583; &#1608; &#1575;&#1585;&#1575;&#1583;&#1607;&#8204;&#1578;&#1575;&#1606; &#1602;&#1608;&#1610; &#1588;&#1608;&#1583;&#1567; &#1575;&#1711;&#1585; &#1575;&#1585;&#1575;&#1583;&#1607; &#1602;&#1608;&#1610; &#1588;&#1583;&#1548; &#1576;&#1583;&#1606; &#1578;&#1581;&#1578; &#1578;&#1587;&#1604;&#1617;&#1591; &#1588;&#1605;&#1575;&#1587;&#1578;&#1548; &#1581;&#1585;&#1589;&#1616; &#1594;&#1584;&#1575; &#1582;&#1608;&#1585;&#1583;&#1606; &#1603;&#1606;&#1578;&#1585;&#1604; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1608; &#1576;&#1607; &#1602;&#1583;&#1585; &#1606;&#1610;&#1575;&#1586; &#1594;&#1584;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1585;&#1610;&#1583;. &#1575;&#1610;&#1606;&#8204;&#1580;&#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1602;&#1583;&#1575;&#1585; &#1606;&#1610;&#1575;&#1586; &#1585;&#1575; &#1582;&#1608;&#1583; &#1585;&#1608;&#1581; &#1576;&#1607; &#1580;&#1607;&#1578; &#1570;&#1606; &#1588;&#1593;&#1608;&#1585; &#1605;&#1593;&#1606;&#1608;&#1610; &#1608; &#1582;&#1583;&#1575;&#1583;&#1575;&#1583;&#1610; &#1603;&#1607; &#1583;&#1575;&#1585;&#1583;&#1548; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583;. &#1711;&#1575;&#1607;&#1610; &#1608;&#1602;&#1578;&#8204;&#1607;&#1575; &#1605;&#1610;&#8204;&#1576;&#1610;&#1606;&#1610;&#1583; &#1583;&#1604;&#1578;&#1575;&#1606; &#1594;&#1584;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1583;&#1548; &#1607;&#1585; &#1670;&#1606;&#1583; &#1605;&#1610;&#8204;&#1583;&#1575;&#1606;&#1610;&#1583; &#1603;&#1607; &#1587;&#1610;&#1585; &#1607;&#1587;&#1578;&#1610;&#1583; &#1608; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1606;&#1610;&#1575;&#1586; &#1576;&#1607; &#1594;&#1584;&#1575; &#1606;&#1583;&#1575;&#1585;&#1583;&#1548; &#1608;&#1604;&#1610; &#1583;&#1604;&#1578;&#1575;&#1606; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1583; &#1594;&#1584;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1605;&#1548; &#1575;&#1610;&#1606; &#1581;&#1585;&#1589; &#1608; &#1588;&#1607;&#1608;&#1578; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1583; &#1594;&#1584;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1605;&#1548; &#1608;&#1604;&#1610; &#1585;&#1608;&#1581; &#1605;&#1610;&#8204;&#1583;&#1575;&#1606;&#1583; &#1603;&#1607; &#1606;&#1576;&#1575;&#1610;&#1583; &#1576;&#1582;&#1608;&#1585;&#1583;&#1548; &#1670;&#1608;&#1606; &#1606;&#1610;&#1575;&#1586; &#1606;&#1583;&#1575;&#1585;&#1583;. &#1581;&#1585;&#1589; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1583; &#1576;&#1575;&#1610;&#1583; &#1594;&#1584;&#1575; &#1576;&#1582;&#1608;&#1585;&#1610; &#1670;&#1608;&#1606; &#1576;&#1575;&#1604;&#1571;&#1582;&#1585;&#1607; &#1576;&#1575;&#1610;&#1583; &#1576;&#1582;&#1608;&#1585;&#1610;. &#1608;&#1602;&#1578;&#1610; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1610; &#1575;&#1586; &#1583;&#1587;&#1578; &#1575;&#1610;&#1606; &#1581;&#1585;&#1589; &#1606;&#1580;&#1575;&#1578; &#1662;&#1610;&#1583;&#1575; &#1603;&#1606;&#1610; &#1603;&#1607; &#1585;&#1608;&#1581;&#1578; &#1593;&#1575;&#1604;&#1610; &#1588;&#1608;&#1583;&#1548; &#1608;&#1711;&#1585;&#1606;&#1607; &#1605;&#1610;&#8204;&#1606;&#1588;&#1610;&#1606;&#1610; &#1594;&#1584;&#1575; &#1605;&#1610;&#8204;&#1582;&#1608;&#1585;&#1610;. </para>
          <para>&#1608;&#1602;&#1578;&#1610; &#1585;&#1608;&#1581;&#1548; &#1576;&#1586;&#1585;&#1711; &#1608; &#1605;&#1578;&#1593;&#1575;&#1604;&#1610; &#1588;&#1583; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1575;&#1586; &#1581;&#1585;&#1589;&#8204;&#1607;&#1575; &#1608; &#1605;&#1610;&#1604;&#8204;&#1607;&#1575;&#1610;&#1616; &#1576;&#1610;&#8204;&#1580;&#1575; &#1585;&#1607;&#1575; &#1588;&#1608;&#1583;. &#1576;&#1607;&#8204;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1579;&#1575;&#1604;&#1563; &#1585;&#1608;&#1581;&#1616; &#1576;&#1586;&#1585;&#1711; &#1581;&#1575;&#1590;&#1585; &#1606;&#1610;&#1587;&#1578; &#1576;&#1607; &#1606;&#1575;&#1605;&#1581;&#1585;&#1605; &#1606;&#1711;&#1575;&#1607; &#1603;&#1606;&#1583;&#1548; &#1607;&#1585;&#1670;&#1606;&#1583; &#1588;&#1607;&#1608;&#1578;&#1588; &#1576;&#1711;&#1608;&#1610;&#1583; &#1606;&#1711;&#1575;&#1607; &#1603;&#1606;. &#1576;&#1610;&#1606; &#1588;&#1607;&#1608;&#1578; &#1608; &#1585;&#1608;&#1581; &#1580;&#1606;&#1711; &#1608; &#1606;&#1586;&#1575;&#1593; &#1575;&#1587;&#1578;&#1548; &#1608;&#1602;&#1578;&#1610; &#1670;&#1588;&#1605;&#1578; &#1576;&#1607; &#1606;&#1575;&#1605;&#1581;&#1585;&#1605; &#1575;&#1601;&#1578;&#1575;&#1583; &#1588;&#1607;&#1608;&#1578; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1583;: &#1575;&#1583;&#1575;&#1605;&#1607; &#1576;&#1583;&#1607;&#1548; &#1585;&#1608;&#1581; &#1578;&#1585;&#1576;&#1610;&#1578; &#1588;&#1583;&#1607; &#1605;&#1610;&#8204;&#1711;&#1608;&#1610;&#1583;: &#1581;&#1585;&#1575;&#1605; &#1575;&#1587;&#1578;. &#1575;&#1711;&#1585; &#1578;&#1605;&#1585;&#1610;&#1606; &#1603;&#1585;&#1583;&#1610; &#1603;&#1607; &#1606;&#1711;&#1575;&#1607; &#1606;&#1603;&#1606;&#1610;&#1548; &#1583;&#1601;&#1593;&#1575;&#1578; &#1576;&#1593;&#1583; &#1576;&#1607; &#1585;&#1575;&#1581;&#1578;&#1610; &#1606;&#1711;&#1575;&#1607; &#1606;&#1605;&#1610;&#8204;&#1603;&#1606;&#1610; &#1608; &#1576;&#1585; &#1605;&#1610;&#1604; &#1588;&#1607;&#1608;&#1575;&#1606;&#1610;&#8204;&#1575;&#1578; &#1605;&#1587;&#1604;&#1617;&#1591; &#1605;&#1610;&#8204;&#1588;&#1608;&#1610;. &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1587;&#1604;&#1617;&#1591; &#1576;&#1585; &#1587;&#1575;&#1610;&#1585; &#1605;&#1610;&#1604;&#8204;&#1607;&#1575; &#1607;&#1605; &#1607;&#1605;&#1610;&#1606;&#8204;&#1591;&#1608;&#1585; &#1575;&#1587;&#1578;. &#1576;&#1575;&#1610;&#1583; &#1585;&#1575;&#1607; &#1603;&#1606;&#1578;&#1585;&#1604; &#1605;&#1610;&#1604;&#8204;&#1607;&#1575; &#1585;&#1575; &#1662;&#1610;&#1583;&#1575; &#1603;&#1606;&#1610;&#1605;&#1548; &#1608; &#1608;&#1585;&#1586;&#1588; &#1583;&#1585; &#1575;&#1610;&#1606; &#1585;&#1575;&#1607; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1607; &#1605;&#1575; &#1603;&#1605;&#1603; &#1603;&#1606;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1608;&#1585;&#1586;&#1588; &#1608; &#1578;&#1602;&#1608;&#1610;&#1578; &#1575;&#1585;&#1575;&#1583;&#1607;</title>
          </sectioninfo><para>&#1606;&#1578;&#1610;&#1580;&#1577; &#1583;&#1610;&#1711;&#1585; &#1608;&#1585;&#1586;&#1588; &#1575;&#1610;&#1606;&#8204; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1602;&#1575;&#1608;&#1605;&#1578; &#1576;&#1583;&#1606; &#1585;&#1575; &#1583;&#1585; &#1576;&#1585;&#1575;&#1576;&#1585; &#1601;&#1585;&#1605;&#1575;&#1606; &#1585;&#1608;&#1581; &#1603;&#1605; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583;. &#1575;&#1711;&#1585; &#1582;&#1608;&#1576; &#1608;&#1585;&#1586;&#1588; &#1603;&#1585;&#1583;&#1610; &#1608; &#1576;&#1607; &#1582;&#1575;&#1606;&#1607; &#1585;&#1601;&#1578;&#1610; &#1608; &#1583;&#1610;&#1583;&#1610; &#1604;&#1610;&#1608;&#1575;&#1606; &#1570;&#1576; &#1583;&#1585; &#1670;&#1606;&#1583; &#1605;&#1578;&#1585;&#1610; &#1588;&#1605;&#1575;&#1587;&#1578;&#1548; &#1581;&#1575;&#1604;&#1575; &#1575;&#1711;&#1585; &#1576;&#1607; &#1605;&#1575;&#1583;&#1585;&#1578; &#1603;&#1607; &#1606;&#1586;&#1583;&#1610;&#1603; &#1604;&#1610;&#1608;&#1575;&#1606; &#1575;&#1587;&#1578; &#1711;&#1601;&#1578;&#1610; &#1604;&#1610;&#1608;&#1575;&#1606; &#1570;&#1576; &#1585;&#1575; &#1576;&#1607; &#1605;&#1606; &#1576;&#1583;&#1607;&#1610;&#1583;&#1548; &#1578;&#1608; &#1583;&#1585; &#1608;&#1585;&#1586;&#1588; &#1605;&#1585;&#1583;&#1608;&#1583; &#1588;&#1583;&#1607;&#8204;&#1575;&#1610;! &#1670;&#1608;&#1606; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1603;&#1587;&#1610; &#1603;&#1607; &#1606;&#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1585; &#1576;&#1583;&#1606;&#1588; &#1581;&#1603;&#1608;&#1605;&#1578; &#1603;&#1606;&#1583;&#1548; &#1583;&#1585; &#1603;&#1575;&#1585;&#1607;&#1575;&#1610; &#1593;&#1575;&#1583;&#1610;&#1616; &#1586;&#1606;&#1583;&#1711;&#1610; &#1603;&#1607; &#1582;&#1608;&#1583;&#1588; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1583; &#1576;&#1607; &#1583;&#1610;&#1711;&#1585;&#1575;&#1606; &#1583;&#1587;&#1578;&#1608;&#1585; &#1605;&#1610;&#8204;&#1583;&#1607;&#1583;&#1548; &#1670;&#1608;&#1606; &#1576;&#1583;&#1606;&#1588; &#1576;&#1610;&#8204;&#1581;&#1575;&#1604; &#1608; &#1578;&#1606;&#1576;&#1604; &#1575;&#1587;&#1578; &#1608; &#1601;&#1585;&#1605;&#1575;&#1606; &#1585;&#1608;&#1581;&#1588; &#1585;&#1575; &#1606;&#1605;&#1610;&#8204;&#1662;&#1584;&#1610;&#1585;&#1583;. &#1575;&#1608; &#1602;&#1583;&#1585;&#1578; &#1601;&#1585;&#1605;&#1575;&#1606; &#1583;&#1575;&#1583;&#1606; &#1576;&#1607; &#1575;&#1610;&#1606; &#1576;&#1583;&#1606; &#1585;&#1575; &#1583;&#1585; &#1582;&#1608;&#1583; &#1585;&#1588;&#1583; &#1606;&#1583;&#1575;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1583;&#1585; &#1581;&#1575;&#1604;&#1610; &#1603;&#1607; &#1603;&#1587;&#1610; &#1603;&#1607; &#1608;&#1585;&#1586;&#1588; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583; &#1606;&#1576;&#1575;&#1610;&#1583; &#1576;&#1583;&#1606;&#1588; &#1583;&#1585; &#1605;&#1602;&#1575;&#1576;&#1604; &#1585;&#1608;&#1581;&#1588; &#1602;&#1583;&#1585;&#1578; &#1605;&#1602;&#1575;&#1608;&#1605;&#1578; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583; &#1608; &#1583;&#1585; &#1601;&#1585;&#1605;&#1575;&#1606; &#1583;&#1575;&#1583;&#1606; &#1576;&#1607; &#1576;&#1583;&#1606;&#1588; &#1606;&#1575;&#1578;&#1608;&#1575;&#1606; &#1576;&#1575;&#1588;&#1583; &#1608; &#1576;&#1607; &#1583;&#1610;&#1711;&#1585;&#1575;&#1606; &#1583;&#1587;&#1578;&#1608;&#1585; &#1576;&#1583;&#1607;&#1583; &#1603;&#1607; &#1603;&#1575;&#1585;&#1607;&#1575;&#1610; &#1605;&#1585;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1610;&#1583;. </para>
          <para>&#1588;&#1582;&#1589;&#1610; &#1606;&#1586;&#1583; &#1662;&#1610;&#1575;&#1605;&#1576;&#1585; &#1575;&#1603;&#1585;&#1605;&#171;&#1589;&#1604;&#1608;&#1575;&#1577;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1593;&#1604;&#1610;&#1607;&#8204;&#1608;&#1570;&#1604;&#1607;&#187; &#1570;&#1605;&#1583; &#1608; &#1711;&#1601;&#1578;: &#171;&#1670;&#1607; &#1603;&#1575;&#1585; &#1603;&#1606;&#1605; &#1578;&#1575; &#1576;&#1607; &#1576;&#1607;&#1588;&#1578; &#1576;&#1585;&#1608;&#1605;&#1567;&#187; &#1662;&#1610;&#1575;&#1605;&#1576;&#1585; &#1575;&#1603;&#1585;&#1605;&#171;&#1589;&#1604;&#1608;&#1575;&#1577;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1593;&#1604;&#1610;&#1607;&#8204;&#1608;&#1575;&#1604;&#1607;&#187;&#8204; &#1601;&#1585;&#1605;&#1608;&#1583;&#1606;&#1583;: &#171;&#1576;&#1607; &#1603;&#1587;&#1610; &#1583;&#1587;&#1578;&#1608;&#1585; &#1606;&#1583;&#1607; &#1608; &#1603;&#1575;&#1585;&#1607;&#1575;&#1610; &#1582;&#1608;&#1583;&#1578; &#1585;&#1575; &#1582;&#1608;&#1583;&#1578; &#1575;&#1606;&#1580;&#1575;&#1605; &#1576;&#1583;&#1607;&#187; &#1575;&#1608; &#1578;&#1604;&#1575;&#1588; &#1603;&#1585;&#1583; &#1578;&#1608;&#1589;&#1610;&#1607; &#1662;&#1610;&#1575;&#1605;&#1576;&#1585;&#171;&#1589;&#1604;&#1608;&#1575;&#1577;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1593;&#1604;&#1610;&#1607;&#8204;&#1608;&#1570;&#1604;&#1607;&#187; &#1585;&#1575; &#1593;&#1605;&#1604; &#1603;&#1606;&#1583;. &#1583;&#1585; &#1610;&#1603;&#1610; &#1575;&#1586; &#1580;&#1606;&#1711;&#8204;&#1607;&#1575; &#1608;&#1602;&#1578;&#1610; &#1587;&#1608;&#1575;&#1585;&#1616; &#1576;&#1585; &#1575;&#1587;&#1576; &#1583;&#1585; &#1581;&#1575;&#1604; &#1580;&#1606;&#1711;&#1610;&#1583;&#1606; &#1576;&#1608;&#1583; &#1608; &#1583;&#1585; &#1581;&#1575;&#1604;&#1610;&#8204;&#1603;&#1607; &#1588;&#1605;&#1588;&#1610;&#1585;&#1588; &#1576;&#1607; &#1583;&#1587;&#1578; &#1585;&#1575;&#1587;&#1578;&#1588; &#1576;&#1608;&#1583;&#1548; &#1583;&#1588;&#1605;&#1606; &#1583;&#1587;&#1578; &#1585;&#1575;&#1587;&#1578;&#1588; &#1585;&#1575; &#1602;&#1591;&#1593; &#1603;&#1585;&#1583;. &#1583;&#1587;&#1578; &#1608; &#1588;&#1605;&#1588;&#1610;&#1585; &#1585;&#1608;&#1610; &#1586;&#1605;&#1610;&#1606; &#1575;&#1601;&#1578;&#1575;&#1583;. &#1582;&#1608;&#1575;&#1587;&#1578; &#1576;&#1607; &#1603;&#1587;&#1610; &#1583;&#1587;&#1578;&#1608;&#1585; &#1576;&#1583;&#1607;&#1583; &#1603;&#1607; &#1588;&#1605;&#1588;&#1610;&#1585; &#1605;&#1585;&#1575; &#1576;&#1585;&#1583;&#1575;&#1585; &#1608; &#1576;&#1607; &#1583;&#1587;&#1578; &#1670;&#1662; &#1605;&#1606; &#1576;&#1583;&#1607; &#1578;&#1575; &#1583;&#1585; &#1581;&#1575;&#1604;&#1610; &#1603;&#1607; &#1587;&#1608;&#1575;&#1585; &#1576;&#1585; &#1575;&#1587;&#1576; &#1607;&#1587;&#1578;&#1605; &#1580;&#1606;&#1711; &#1585;&#1575; &#1575;&#1583;&#1575;&#1605;&#1607; &#1583;&#1607;&#1605;&#1548; &#1610;&#1603;&#8204;&#1583;&#1601;&#1593;&#1607; &#1610;&#1575;&#1583;&#1588; &#1570;&#1605;&#1583; &#1603;&#1607; &#1578;&#1589;&#1605;&#1610;&#1605; &#1711;&#1585;&#1601;&#1578;&#1607; &#1576;&#1607; &#1603;&#1587;&#1610; &#1583;&#1587;&#1578;&#1608;&#1585; &#1606;&#1583;&#1607;&#1583;. &#1582;&#1608;&#1583;&#1588; &#1576;&#1575; &#1586;&#1581;&#1605;&#1578; &#1576;&#1587;&#1610;&#1575;&#1585; &#1575;&#1586; &#1575;&#1587;&#1576; &#1662;&#1610;&#1575;&#1583;&#1607; &#1588;&#1583; &#1608; &#1588;&#1605;&#1588;&#1610;&#1585; &#1585;&#1575; &#1576;&#1607; &#1583;&#1587;&#1578; &#1670;&#1662; &#1711;&#1585;&#1601;&#1578; &#1608; &#1587;&#1608;&#1575;&#1585; &#1575;&#1587;&#1576; &#1588;&#1583; &#1608; &#1580;&#1606;&#1711; &#1585;&#1575; &#1575;&#1583;&#1575;&#1605;&#1607; &#1583;&#1575;&#1583; &#1608; &#1576;&#1593;&#1583; &#1575;&#1586; &#1580;&#1606;&#1711; &#1582;&#1608;&#1588;&#1581;&#1575;&#1604; &#1576;&#1608;&#1583; &#1603;&#1607; &#1583;&#1585; &#1570;&#1606; &#1581;&#1575;&#1604; &#1607;&#1605; &#1606;&#1589;&#1610;&#1581;&#1578; &#1662;&#1610;&#1575;&#1605;&#1576;&#1585; &#1575;&#1603;&#1585;&#1605;&#171;&#1589;&#1604;&#1608;&#1575;&#1577;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1593;&#1604;&#1610;&#1607;&#8204;&#1608;&#1570;&#1604;&#1607;&#187; &#1585;&#1575; &#1593;&#1605;&#1604;&#1610; &#1603;&#1585;&#1583;&#1607;&#1548; &#1607;&#1605; &#1576;&#1607; &#1582;&#1608;&#1576;&#1610; &#1580;&#1606;&#1711;&#1610;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1575;&#1610;&#1606; &#1570;&#1583;&#1605; &#1576;&#1607; &#1582;&#1608;&#1576;&#1610; &#1575;&#1586; &#1593;&#1607;&#1583;&#1607; &#1581;&#1603;&#1608;&#1605;&#1578; &#1608; &#1578;&#1587;&#1604;&#1617;&#1591; &#1576;&#1585; &#1576;&#1583;&#1606;&#1588; &#1576;&#1585;&#1570;&#1605;&#1583;&#1607; &#1608; &#1662;&#1610;&#1575;&#1605;&#1576;&#1585; &#1575;&#1603;&#1585;&#1605;&#171;&#1589;&#1604;&#1608;&#1575;&#1577;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1593;&#1604;&#1610;&#1607;&#8204;&#1608;&#1570;&#1604;&#1607;&#187; &#1588;&#1585;&#1591; &#1606;&#1580;&#1575;&#1578; &#1575;&#1608; &#1585;&#1575; &#1607;&#1605;&#1610;&#1606; &#1606;&#1603;&#1578;&#1607; &#1605;&#1610;&#8204;&#1583;&#1575;&#1606;&#1587;&#1578;&#1606;&#1583;. </para>
          <para>&#1606;&#1603;&#1578;&#1577; &#1570;&#1582;&#1585; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607;: &#1608;&#1602;&#1578;&#1610; &#1585;&#1608;&#1581; &#1576;&#1586;&#1585;&#1711; &#1588;&#1583;&#1548; &#1578;&#1589;&#1605;&#1610;&#1605;&#8204;&#1607;&#1575;&#1610; &#1587;&#1576;&#1603; &#1608; &#1576;&#1610;&#1607;&#1608;&#1583;&#1607; &#1606;&#1605;&#1610;&#8204;&#1711;&#1610;&#1585;&#1610;&#1583;. &#1576;&#1593;&#1590;&#1610;&#8204;&#1607;&#1575; &#1570;&#1606;&#8204;&#1602;&#1583;&#1585; &#1662;&#1587;&#1578; &#1607;&#1587;&#1578;&#1606;&#1583; &#1603;&#1607; &#1575;&#1601;&#1578;&#1582;&#1575;&#1585;&#1588;&#1575;&#1606; &#1603;&#1575;&#1585; &#1606;&#1603;&#1585;&#1583;&#1606; &#1608; &#1575;&#1586; &#1586;&#1610;&#1585; &#1603;&#1575;&#1585; &#1583;&#1585; &#1585;&#1601;&#1578;&#1606; &#1575;&#1587;&#1578;. &#1575;&#1586; &#1575;&#1601;&#1578;&#1582;&#1575;&#1585;&#1575;&#1578; &#1662;&#1610;&#1575;&#1605;&#1576;&#1585; &#1575;&#1603;&#1585;&#1605;&#171;&#1589;&#1604;&#1608;&#1575;&#1577;&#8204;&#1575;&#1604;&#1604;&#1607;&#8204;&#1593;&#1604;&#1610;&#1607;&#8204;&#1608;&#1570;&#1604;&#1607;&#187; &#1608; &#1575;&#1574;&#1605;&#1607;(&#1593;&#1604;&#1610;&#1607;&#1605;&#8204;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1575;&#1610;&#1606; &#1575;&#1587;&#1578;&#1603;&#1607; &#1603;&#1575;&#1585; &#1608; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578; &#1605;&#1610;&#8204;&#1603;&#1606;&#1606;&#1583; &#1606;&#1607; &#1576;&#1585;&#1575;&#1610; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1601;&#1602;&#1591; &#1662;&#1608;&#1604; &#1583;&#1585;&#1570;&#1608;&#1585;&#1606;&#1583;&#1548; &#1576;&#1604;&#1603;&#1607; &#1603;&#1575;&#1585; &#1603;&#1585;&#1583;&#1606; &#1582;&#1608;&#1583;&#1588; &#1610;&#1603; &#1602;&#1583;&#1585;&#1578; &#1585;&#1608;&#1581;&#1610; &#1575;&#1587;&#1578;. &#1581;&#1590;&#1585;&#1578; &#1593;&#1604;&#1610;(&#1593;&#1604;&#1610;&#1607;&#8204;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1605;&#1610;&#8204;&#1601;&#1585;&#1605;&#1575;&#1610;&#1606;&#1583;: &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1583;&#1575;&#1583;&#1606; &#1587;&#1606;&#1711;&#8204;&#1607;&#1575; &#1578;&#1575; &#1606;&#1608;&#1603; &#1602;&#1604;&#1617;&#1607;&#8204;&#1607;&#1575; &#1576;&#1585;&#1575;&#1610; &#1605;&#1606; &#1576;&#1607;&#1578;&#1585; &#1575;&#1586; &#1575;&#1610;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1602;&#1610;&#1607; &#1576;&#1585;&#1575;&#1610; &#1605;&#1606; &#1603;&#1575;&#1585; &#1603;&#1606;&#1606;&#1583;. &#1585;&#1608;&#1581; &#1603;&#1607; &#1576;&#1586;&#1585;&#1711; &#1588;&#1583; &#1575;&#1606;&#1587;&#1575;&#1606; &#1583;&#1610;&#1711;&#1585; &#1593;&#1605;&#1604; &#1586;&#1588;&#1578; &#1608; &#1581;&#1585;&#1575;&#1605; &#1575;&#1606;&#1580;&#1575;&#1605; &#1606;&#1605;&#1610;&#8204;&#1583;&#1607;&#1583;&#1548; &#1670;&#1608;&#1606; &#1662;&#1608;&#1670;&#1610; &#1608; &#1576;&#1610;&#1607;&#1608;&#1583;&#1711;&#1610; &#1575;&#1610;&#1606; &#1606;&#1608;&#1593; &#1603;&#1575;&#1585;&#1607;&#1575; &#1585;&#1575; &#1605;&#1610;&#8204;&#1601;&#1607;&#1605;&#1583;. </para>
        </section><section>
          <sectioninfo>
            <title>&#1608;&#1585;&#1586;&#1588;&#1563; &#1593;&#1575;&#1605;&#1604; &#1587;&#1610;&#1585; &#1576;&#1607; &#1593;&#1575;&#1604;&#1614;&#1605; &#1605;&#1593;&#1606;&#1575;</title>
          </sectioninfo><para>&#1575;&#1711;&#1585; &#1608;&#1585;&#1586;&#1588; &#1603;&#1585;&#1583;&#1606; &#1605;&#1576;&#1606;&#1575;&#1610; &#1601;&#1603;&#1585;&#1610; &#1606;&#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583; &#1608; &#1601;&#1602;&#1591; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587; &#1578;&#1581;&#1585;&#1610;&#1603; &#1582;&#1610;&#1575;&#1604;&#1575;&#1578; &#1575;&#1606;&#1580;&#1575;&#1605; &#1588;&#1608;&#1583;&#1548; &#1570;&#1606; &#1606;&#1578;&#1610;&#1580;&#1577; &#1593;&#1575;&#1604;&#1610; &#1585;&#1575; &#1576;&#1607;&#8204;&#1583;&#1606;&#1576;&#1575;&#1604; &#1606;&#1583;&#1575;&#1585;&#1583;&#1548; &#1608;&#1604;&#1610; &#1575;&#1711;&#1585; &#1576;&#1583;&#1606; &#1576;&#1575; &#1578;&#1605;&#1585;&#1603;&#1586; &#1608; &#1578;&#1605;&#1585;&#1610;&#1606;&#1616; &#1608;&#1585;&#1586;&#1588;&#1610;&#1548; &#1581;&#1603;&#1608;&#1605;&#1578; &#1585;&#1608;&#1581; &#1585;&#1575; &#1662;&#1584;&#1610;&#1585;&#1601;&#1578;&#1548; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1576;&#1607; &#1585;&#1575;&#1581;&#1578;&#1610; &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1575; &#1594;&#1610;&#1576; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1662;&#1610;&#1583;&#1575; &#1603;&#1606;&#1583;. &#1585;&#1608;&#1581; &#1581;&#1590;&#1585;&#1578; &#1593;&#1604;&#1610;(&#1593;&#1604;&#1610;&#1607;&#8204;&#1575;&#8204;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1587;&#1578; &#1576;&#1607; &#1585;&#1575;&#1581;&#1578;&#1610; &#1576;&#1575; &#1594;&#1610;&#1576; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1662;&#1610;&#1583;&#1575; &#1603;&#1606;&#1583; &#1670;&#1608;&#1606; &#1581;&#1575;&#1603;&#1605; &#1576;&#1585; &#1576;&#1583;&#1606; &#1576;&#1608;&#1583;. &#1670;&#1608;&#1606; &#1580;&#1587;&#1605; &#1581;&#1590;&#1585;&#1578; &#1583;&#1575;&#1574;&#1605; &#1575;&#1610;&#1588;&#1575;&#1606; &#1585;&#1575; &#1576;&#1607; &#1591;&#1585;&#1601; &#1582;&#1608;&#1583;&#1588; &#1606;&#1605;&#1610;&#8204;&#1603;&#1588;&#1610;&#1583; &#1608; &#1604;&#1584;&#1575; &#1581;&#1590;&#1585;&#1578; &#1601;&#1585;&#1589;&#1578; &#1587;&#1610;&#1585; &#1576;&#1607; &#1587;&#1608;&#1610; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1607;&#1605; &#1583;&#1575;&#1588;&#1578;&#1606;&#1583;. &#1608;&#1585;&#1586;&#1588;&#1603;&#1575;&#1585;&#1610; &#1603;&#1607; &#1606;&#1578;&#1608;&#1575;&#1606;&#1583; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1608;&#1585;&#1586;&#1588;&#1548; &#1576;&#1585; &#1576;&#1583;&#1606; &#1582;&#1608;&#1583; &#1581;&#1575;&#1603;&#1605; &#1588;&#1608;&#1583; &#1608; &#1662;&#1587; &#1575;&#1586; &#1605;&#1583;&#1617;&#1578;&#1610; &#1576;&#1583;&#1606; &#1576;&#1585; &#1575;&#1608; &#1581;&#1575;&#1603;&#1605; &#8204;&#8204;&#1588;&#1608;&#1583;&#1548; &#1583;&#1610;&#1711;&#1585; &#1587;&#1610;&#1585; &#1576;&#1607; &#1587;&#1608;&#1610; &#1593;&#1575;&#1604;&#1605; &#1605;&#1593;&#1606;&#1608;&#1610;&#1578; &#1606;&#1582;&#1608;&#1575;&#1607;&#1583; &#1583;&#1575;&#1588;&#1578;. </para>
          <para>&#1711;&#1601;&#1578;&#1610;&#1605; &#1603;&#1587;&#1610; &#1603;&#1607; &#1601;&#1602;&#1591; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1583;&#1606;&#1588; &#1575;&#1587;&#1578;&#1548; &#1670;&#1607; &#1576;&#1582;&#1608;&#1575;&#1607;&#1583; &#1608; &#1670;&#1607; &#1606;&#1582;&#1608;&#1575;&#1607;&#1583; &#1711;&#1585;&#1601;&#1578;&#1575;&#1585; &#1576;&#1583;&#1606; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1608; &#1583;&#1585; &#1606;&#1578;&#1610;&#1580;&#1607; &#1585;&#1608;&#1581;&#1588; &#1575;&#1587;&#1610;&#1585; &#1576;&#1583;&#1606; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1608; &#1585;&#1608;&#1581; &#1670;&#1606;&#1610;&#1606; &#1570;&#1583;&#1605;&#1610; &#1602;&#1583;&#1585;&#1578; &#1662;&#1585;&#1608;&#1575;&#1586; &#1608; &#1587;&#1610;&#1585; &#1576;&#1607; &#1587;&#1608;&#1610; &#1593;&#1575;&#1604;&#1605; &#1594;&#1610;&#1576; &#1585;&#1575; &#1575;&#1586; &#1583;&#1587;&#1578; &#1605;&#1610;&#8204;&#1583;&#1607;&#1583; &#1608; &#1583;&#1610;&#1711;&#1585; &#1585;&#1608;&#1581; &#1576;&#1586;&#1585;&#1711; &#1608; &#1593;&#1592;&#1610;&#1605;&#1610; &#1606;&#1583;&#1575;&#1585;&#1583;. &#1670;&#1585;&#1575; &#1580;&#1607;&#1575;&#1606; &#1662;&#1607;&#1604;&#1608;&#1575;&#1606; &#1578;&#1582;&#1578;&#1610; &#1575;&#1610;&#1606; &#1607;&#1605;&#1607; &#1593;&#1586;&#1610;&#1586; &#1576;&#1608;&#1583;&#1567; &#1576;&#1585;&#1575;&#1610; &#1575;&#1610;&#1606; &#1603;&#1607; &#1593;&#1592;&#1605;&#1578; &#1585;&#1608;&#1581;&#1610; &#1583;&#1575;&#1588;&#1578;. &#1575;&#1608; &#1583;&#1585; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1580;&#1607;&#1575;&#1606;&#1610; &#1603;&#1588;&#1578;&#1610; &#1608;&#1602;&#1578;&#1610; &#1601;&#1607;&#1605;&#1610;&#1583; &#1583;&#1587;&#1578; &#1585;&#1575;&#1587;&#1578; &#1585;&#1602;&#1610;&#1576;&#1588; &#1570;&#1587;&#1610;&#1576; &#1583;&#1610;&#1583;&#1607; &#1575;&#1587;&#1578;&#1548; &#1583;&#1585; &#1570;&#1606; &#1605;&#1583;&#1617;&#1578;&#1610; &#1603;&#1607; &#1576;&#1575; &#1585;&#1602;&#1610;&#1576;&#1588; &#1583;&#1585; &#1581;&#1575;&#1604; &#1603;&#1588;&#1578;&#1610; &#1711;&#1585;&#1601;&#1578;&#1606; &#1576;&#1608;&#1583; &#1605;&#1608;&#1575;&#1592;&#1576; &#1576;&#1608;&#1583; &#1576;&#1607; &#1583;&#1587;&#1578; &#1585;&#1575;&#1587;&#1578; &#1575;&#1608; &#1583;&#1587;&#1578; &#1606;&#1586;&#1583;. &#1575;&#1610;&#1606; &#1606;&#1608;&#1593; &#1662;&#1610;&#1585;&#1608;&#1586; &#1588;&#1583;&#1606; &#1576;&#1587;&#1610;&#1575;&#1585; &#1576;&#1586;&#1585;&#1711;&#8204;&#1578;&#1585; &#1575;&#1586; &#1662;&#1610;&#1585;&#1608;&#1586; &#1588;&#1583;&#1606;&#8204;&#1607;&#1575;&#1610; &#1583;&#1610;&#1711;&#1585; &#1575;&#1608; &#1576;&#1608;&#1583; &#1608; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585;&#1607;&#1575; &#1575;&#1608; &#1585;&#1575; &#1580;&#1607;&#1575;&#1606; &#1662;&#1607;&#1604;&#1608;&#1575;&#1606; &#1578;&#1582;&#1578;&#1610; &#1603;&#1585;&#1583;. &#1575;&#1589;&#1604;&#1575;&#1611; &#1575;&#1608; &#1610;&#1603; &#1593;&#1605;&#1585; &#1578;&#1604;&#1575;&#1588; &#1603;&#1585;&#1583; &#1578;&#1575; &#1576;&#1578;&#1608;&#1575;&#1606;&#1583; &#1576;&#1585; &#1576;&#1583;&#1606;&#1588; &#1581;&#1575;&#1603;&#1605; &#1588;&#1608;&#1583; &#1608; &#1576;&#1585;&#1575;&#1610; &#1575;&#1610;&#1606;&#8204;&#1603;&#1607; &#1576;&#1585; &#1576;&#1583;&#1606;&#1588; &#1581;&#1575;&#1603;&#1605; &#1588;&#1608;&#1583; &#1576;&#1575;&#1610;&#1583; &#1580;&#1604;&#1608; &#1594;&#1585;&#1575;&#1610;&#1586; &#1582;&#1608;&#1583; &#1576;&#1575;&#1610;&#1587;&#1578;&#1583; &#1608; &#1570;&#1606;&#8204;&#1607;&#1575; &#1585;&#1575; &#1603;&#1606;&#1578;&#1585;&#1604; &#1603;&#1606;&#1583;. &#1583;&#1585; &#1585;&#1575;&#1587;&#1578;&#1575;&#1610; &#1581;&#1575;&#1603;&#1605; &#1576;&#1585; &#1576;&#1583;&#1606; &#1582;&#1608;&#1583;&#1588;&#1583;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1607; &#1605;&#1610;&#1583;&#1575;&#1606; &#1605;&#1587;&#1575;&#1576;&#1602;&#1607; &#1608;&#1575;&#1585;&#1583; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1578;&#1575; &#1576;&#1585; &#1576;&#1583;&#1606; &#1585;&#1602;&#1610;&#1576;&#1588; &#1607;&#1605; &#1581;&#1575;&#1603;&#1605; &#1588;&#1608;&#1583;&#1548; &#1608;&#1604;&#1610; &#1575;&#1711;&#1585; &#1603;&#1576;&#1585; &#1608; &#1582;&#1608;&#1583;&#8204;&#1582;&#1608;&#1575;&#1607;&#1610;&#8204;&#1575;&#1588; &#1576;&#1585; &#1575;&#1608; &#1581;&#1575;&#1603;&#1605; &#1588;&#1583; &#1603;&#1607; &#1583;&#1585; &#1608;&#1575;&#1602;&#1593; &#1603;&#1576;&#1585; &#1608; &#1582;&#1608;&#1583;&#1582;&#1608;&#1575;&#1607;&#1610;&#8204;&#1575;&#1588; &#1602;&#1607;&#1585;&#1605;&#1575;&#1606;&#8204;&#1575;&#1606;&#1583; &#1608; &#1575;&#1608; &#1588;&#1603;&#1587;&#1578; &#1582;&#1608;&#1585;&#1583;&#1607;&#8204; &#1575;&#1587;&#1578;&#1563; &#1575;&#1589;&#1604;&#1575;&#1611; &#1605;&#1587;&#1575;&#1576;&#1602;&#1607;&#8204;&#1607;&#1575;&#1610; &#1608;&#1585;&#1586;&#1588;&#1610; &#1583;&#1585; &#1593;&#1585;&#1601; &#1575;&#1607;&#1604; &#1605;&#1593;&#1606;&#1575; &#1608; &#1662;&#1607;&#1604;&#1608;&#1575;&#1606;&#1575;&#1606; &#1581;&#1602;&#1610;&#1602;&#1610;&#1548; &#1610;&#1603; &#1606;&#1581;&#1608;&#1607; &#1578;&#1605;&#1585;&#1610;&#1606; &#1576;&#1585;&#1575;&#1610; &#1578;&#1587;&#1604;&#1617;&#1591; &#1576;&#1585; &#1605;&#1610;&#1604;&#8204;&#1607;&#1575;&#1610; &#1587;&#1585;&#1603;&#1588; &#1582;&#1608;&#1583; &#1575;&#1587;&#1578;. &#1570;&#1606;&#8204;&#1607;&#1575; &#1583;&#1585; &#1605;&#1610;&#1583;&#1575;&#1606; &#1605;&#1587;&#1575;&#1576;&#1602;&#1607;&#1548; &#1585;&#1602;&#1610;&#1576; &#1585;&#1575; &#1583;&#1585; &#1608;&#1575;&#1602;&#1593; &#1582;&#1608;&#1583;&#1588;&#1575;&#1606; &#1605;&#1610;&#8204;&#1711;&#1610;&#1585;&#1606;&#1583; &#1608; &#1578;&#1604;&#1575;&#1588; &#1605;&#1610;&#8204;&#1603;&#1606;&#1606;&#1583; &#1576;&#1575; &#1607;&#1605;&#1607; &#1601;&#1606;&#1608;&#1606; &#1576;&#1585; &#1582;&#1608;&#1583;&#1588;&#1575;&#1606; &#1603;&#1607; &#1605;&#1610;&#8204;&#1582;&#1608;&#1575;&#1607;&#1583; &#1575;&#1586; &#1583;&#1587;&#1578; &#1582;&#1608;&#1583;&#1588;&#1575;&#1606; &#1583;&#1585; &#1585;&#1608;&#1583; &#1662;&#1610;&#1585;&#1608;&#1586; &#1588;&#1608;&#1606;&#1583;&#1548; &#1608; &#1576;&#1607;&#8204;&#1607;&#1605;&#1610;&#1606; &#1580;&#1607;&#1578; &#1607;&#1605; &#1662;&#1587; &#1575;&#1586; &#1662;&#1610;&#1585;&#1608;&#1586;&#1610;&#1548; &#1605;&#1578;&#1608;&#1575;&#1590;&#1593;&#8204;&#1578;&#1585; &#1605;&#1610;&#8204;&#1588;&#1608;&#1606;&#1583;&#1548; &#1670;&#1608;&#1606; &#1576;&#1585; &#1603;&#1576;&#1585; &#1582;&#1608;&#1583; &#1605;&#1587;&#1604;&#1617;&#1591; &#1588;&#1583;&#1607;&#8204;&#1575;&#1606;&#1583;. </para>
          <para>&#1575;&#1711;&#1585; &#1585;&#1608;&#1581;&#1578;&#1575;&#1606; &#1585;&#1575; &#1580;&#1607;&#1578; &#1576;&#1583;&#1607;&#1610;&#1583; &#8211; &#1576;&#1575; &#1585;&#1610;&#1575;&#1590;&#1578;&#8204;&#1607;&#1575;&#1610; &#1580;&#1587;&#1605;&#1610; &#1608; &#1585;&#1608;&#1581;&#1610;- &#1605;&#1610;&#8204;&#1578;&#1608;&#1575;&#1606;&#1610;&#1583; &#1570;&#1606;&#8204;&#1602;&#1583;&#1585; &#1602;&#1608;&#1610; &#1588;&#1608;&#1610;&#1583; &#1603;&#1607; &#1576;&#1583;&#1606;&#1578;&#1575;&#1606; &#1585;&#1575; &#1605;&#1579;&#1604; &#1610;&#1603; &#1662;&#1585;&#1603;&#1575;&#1607; &#1576;&#1604;&#1606;&#1583; &#1603;&#1606;&#1610;&#1583;. &#1581;&#1590;&#1585;&#1578; &#1593;&#1610;&#1587;&#1610;(&#1593;&#1604;&#1610;&#1607;&#8204;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1585;&#1608;&#1610; &#1570;&#1576; &#1585;&#1575;&#1607; &#1605;&#1610;&#8204;&#1585;&#1601;&#1578;&#1606;&#1583; &#1608; &#1605;&#1607;&#1605;&#8204;&#1578;&#1585; &#1575;&#1610;&#1606; &#1603;&#1607; &#1570;&#1606; &#1581;&#1590;&#1585;&#1578; &#1608; &#1581;&#1590;&#1585;&#1578; &#1575;&#1583;&#1585;&#1610;&#1587; &#1576;&#1607; &#1570;&#1587;&#1605;&#1575;&#1606; &#1585;&#1601;&#1578;&#1606;&#1583;. &#1575;&#1604;&#1576;&#1578;&#1607; &#1670;&#1606;&#1610;&#1606; &#1602;&#1583;&#1585;&#1578;&#1610; &#1606;&#1610;&#1575;&#1586; &#1576;&#1607; &#1605;&#1593;&#1606;&#1608;&#1610;&#1578; &#1576;&#1587;&#1610;&#1575;&#1585; &#1583;&#1575;&#1585;&#1583;&#1548; &#1670;&#1608;&#1606; &#1581;&#1610;&#1575;&#1578; &#1605;&#1585;&#1576;&#1608;&#1591; &#1576;&#1607; &#1585;&#1608;&#1581; &#1575;&#1587;&#1578;&#1548; &#1585;&#1608;&#1581; &#1575;&#1711;&#1585; &#1583;&#1585; &#1576;&#1583;&#1606; &#1606;&#1576;&#1575;&#1588;&#1583; &#1576;&#1583;&#1606; &#1605;&#1610;&#8204;&#1605;&#1610;&#1585;&#1583;. &#1575;&#1586; &#1591;&#1585;&#1601;&#1610;&#1563; &#1581;&#1610;&#1575;&#1578; &#1608;&#1575;&#1602;&#1593;&#1610; &#1608; &#1575;&#1589;&#1610;&#1604; &#1575;&#1586; &#1582;&#1583;&#1575;&#1608;&#1606;&#1583; &#1575;&#1587;&#1578; &#1581;&#1575;&#1604;&#1575; &#1575;&#1711;&#1585; &#1585;&#1608;&#1581; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611; &#1576;&#1607; &#1582;&#1583;&#1575; &#1608;&#1589;&#1604; &#1588;&#1608;&#1583;&#1548; &#1581;&#1610;&#1575;&#1578;&#1588; &#1588;&#1583;&#1610;&#1583; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583;&#1548; &#1570;&#1606;&#8204;&#1608;&#1602;&#1578; &#1578;&#1605;&#1575;&#1605; &#1576;&#1583;&#1606; &#1576;&#1607; &#1591;&#1608;&#1585; &#1605;&#1591;&#1604;&#1602; &#1583;&#1585; &#1583;&#1587;&#1578; &#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1587;&#1578;. &#1581;&#1590;&#1585;&#1578; &#1593;&#1604;&#1610;(&#1593;&#1604;&#1610;&#1607;&#8204;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1583;&#1585;&#1616; &#1602;&#1604;&#1593;&#1577; &#1582;&#1610;&#1576;&#1585; &#1585;&#1575; &#1576;&#1606;&#1575; &#1576;&#1607; &#1601;&#1585;&#1605;&#1575;&#1610;&#1588; &#1582;&#1608;&#1583;&#1588;&#1575;&#1606;&#1548; &#1576;&#1575; &#1602;&#1583;&#1585;&#1578; &#1575;&#1604;&#1607;&#1610; &#1575;&#1586; &#1580;&#1575; &#1583;&#1585;&#1570;&#1608;&#1585;&#1583;&#1606;&#1583; &#1608; &#1670;&#1607;&#1604; &#1584;&#1585;&#1593;&#1662;&#1585;&#1578;&#1575;&#1576; &#1603;&#1585;&#1583;&#1606;&#1583;.[7] &#1575;&#1711;&#1585; &#1576;&#1575; &#1581;&#1610;&#1617; &#1602;&#1610;&#1617;&#1608;&#1605; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1662;&#1610;&#1583;&#1575; &#1603;&#1606;&#1610;&#1583; &#1585;&#1608;&#1581; &#1608; &#1580;&#1587;&#1605;&#1578;&#1575;&#1606; &#1607;&#1585; &#1583;&#1608; &#1602;&#1583;&#1585;&#1578; &#1593;&#1580;&#1610;&#1576;&#1610; &#1662;&#1610;&#1583;&#1575; &#1605;&#1610;&#8204;&#1603;&#1606;&#1606;&#1583; &#1608; &#1608;&#1585;&#1586;&#1588; &#1581;&#1602;&#1610;&#1602;&#1610; &#1583;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605; &#1576;&#1585;&#1575;&#1610; &#1607;&#1605;&#1610;&#1606; &#1581;&#1575;&#1603;&#1605;&#1610;&#1578; &#1576;&#1585; &#1576;&#1583;&#1606; &#1608; &#1594;&#1585;&#1575;&#1610;&#1586; &#1576;&#1583;&#1606;&#1610; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1582;&#1583;&#1575;&#1610; &#1581;&#1610;&#1617; &#1602;&#1610;&#1617;&#1608;&#1605; &#1575;&#1587;&#1578;&#1548; &#1583;&#1585; &#1581;&#1602;&#1610;&#1602;&#1578; &#1607;&#1583;&#1601;&#1605;&#1575;&#1606; &#1575;&#1586; &#1608;&#1585;&#1586;&#1588;&#1548; &#1607;&#1605;&#1608;&#1575;&#1585; &#1603;&#1585;&#1583;&#1606; &#1585;&#1575;&#1607; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1582;&#1583;&#1575;&#1610; &#1581;&#1610;&#1617; &#1602;&#1610;&#1617;&#1608;&#1605; &#1575;&#1587;&#1578;. </para>
          <para>&#1570;&#1585;&#1586;&#1608;&#1605;&#1606;&#1583;&#1605; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1575; &#1581;&#1610;&#1617; &#1602;&#1610;&#1617;&#1608;&#1605;&#1548; &#1608;&#1585;&#1586;&#1588;&#1603;&#1575;&#1585; &#1602;&#1583;&#1585;&#1578;&#1605;&#1606;&#1583;&#1610; &#1588;&#1608;&#1610;&#1583; &#1578;&#1575; &#1583;&#1585; &#1581;&#1602;&#1610;&#1602;&#1578; &#1576;&#1607; &#1593;&#1604;&#1610;(&#1593;&#1604;&#1610;&#1607;&#8204;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1575;&#1602;&#1578;&#1583;&#1575; &#1603;&#1585;&#1583;&#1607; &#1576;&#1575;&#1588;&#1610;&#1583;. </para>
          <para>&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577;&#8204;&#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; </para>
          <para>[1]1- &#1575;&#1610;-&#1575;&#1601;- &#1588;&#1608;&#1605;&#1575;&#1582;&#1585;&#1548; &#1583;&#1575;&#1606;&#1588;&#1605;&#1606;&#1583; &#1575;&#1606;&#1711;&#1604;&#1610;&#1587;&#1610; &#1583;&#1585; &#1603;&#1578;&#1575;&#1576; &#171;&#1603;&#1608;&#1670;&#1603; &#1586;&#1610;&#1576;&#1575;&#1587;&#1578;&#187; [2]2- &#1576;&#1581;&#1575;&#1585; &#1580; 6 &#1589; 243 [3]3- &#1570;&#1610;&#1607; 20 &#1587;&#1608;&#1585;&#1607; &#1581;&#1583;&#1610;&#1583; &#1605;&#1610;&#8204;&#1601;&#1585;&#1605;&#1575;&#1610;&#1583;: &#1586;&#1606;&#1583;&#1711;&#1610; &#1583;&#1606;&#1610;&#1575;&#1610;&#1610; &#1593;&#1576;&#1575;&#1585;&#1578; &#1575;&#1587;&#1578; &#1575;&#1586; &#171;&#1576;&#1575;&#1586;&#1610;&#187;&#1548; &#171;&#1587;&#1585;&#1711;&#1585;&#1605;&#1610;&#187;&#1548; &#171;&#1578;&#1601;&#1575;&#1582;&#1585; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1607;&#1605;&#1583;&#1610;&#1711;&#1585;&#187; &#1608; &#171;&#1580;&#1605;&#1593;&#8204;&#1570;&#1608;&#1585;&#1610; &#1605;&#1575;&#1604; &#1608; &#1602;&#1583;&#1585;&#1578;&#187; &#1575;&#1587;&#1578;. &#1610;&#1593;&#1606;&#1610; &#1575;&#1711;&#1585; &#1576;&#1607; &#1575;&#1610;&#1606;&#8204; &#1670;&#1610;&#1586;&#1607;&#1575; &#1605;&#1588;&#1594;&#1608;&#1604; &#1588;&#1583;&#1610;&#1583; &#1576;&#1583;&#1575;&#1606;&#1610;&#1583; &#1605;&#1588;&#1594;&#1608;&#1604; &#1576;&#1575;&#1586;&#1610;&#8204;&#1607;&#1575;&#1610; &#1583;&#1606;&#1610;&#1575;&#1610;&#1610; &#1588;&#1583;&#1607;&#8204;&#1575;&#1610;&#1583; &#1608; &#1604;&#1584;&#1575; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585;&#1607;&#1575; &#1585;&#1575; &#1602;&#1587;&#1605;&#1578; &#1575;&#1589;&#1604;&#1610; &#1586;&#1606;&#1583;&#1711;&#1610; &#1582;&#1608;&#1583; &#1602;&#1585;&#1575;&#1585; &#1606;&#1583;&#1607;&#1610;&#1583; &#1578;&#1575; &#1575;&#1586; &#1602;&#1610;&#1575;&#1605;&#1578; &#1576;&#1575;&#1586; &#1576;&#1605;&#1575;&#1606;&#1610;&#1583; &#1608; &#1601;&#1602;&#1591; &#1605;&#1588;&#1594;&#1608;&#1604; &#1581;&#1610;&#1575;&#1578; &#1583;&#1606;&#1610;&#1575;&#1610;&#1610; &#1588;&#1608;&#1610;&#1583;. [4]4- &#1575;&#1610;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1583;&#1585; &#1601;&#1604;&#1587;&#1601;&#1607; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#171;&#1605;&#1594;&#1575;&#1610;&#1585;&#1578; &#1605;&#1615;&#1583;&#1585;&#1616;&#1603; &#1576;&#1575; &#1605;&#1615;&#1583;&#1585;&#1614;&#1603;&#187; &#1576;&#1581;&#1579; &#1605;&#1610;&#8204;&#1588;&#1608;&#1583; &#1608; &#1579;&#1575;&#1576;&#1578; &#1605;&#1610;&#8204;&#1603;&#1606;&#1606;&#1583; &#1670;&#1608;&#1606; &#1583;&#1585; &#1593;&#1604;&#1605; &#1581;&#1589;&#1608;&#1604;&#1610;&#1548; &#1575;&#1583;&#1585;&#1575;&#1603; &#1603;&#1606;&#1606;&#1583;&#1607; &#1607;&#1585;&#1670;&#1610;&#1586; &#1594;&#1610;&#1585; &#1575;&#1586; &#1570;&#1606; &#1670;&#1610;&#1586;&#1616; &#1575;&#1583;&#1585;&#1575;&#1603; &#1588;&#1583;&#1607;&#8204;&#1575;&#1587;&#1578; &#1608; &#1670;&#1608;&#1606; &#1607;&#1585;&#1603;&#1587; &#1576;&#1583;&#1606; &#1582;&#1608;&#1583; &#1585;&#1575; &#1583;&#1585;&#1603; &#1605;&#1610;&#8204;&#1603;&#1606;&#1583;&#1548; &#1662;&#1587; &#1582;&#1608;&#1583;&#1616; &#1575;&#1606;&#1587;&#1575;&#1606; &#1594;&#1610;&#1585; &#1575;&#1586; &#1576;&#1583;&#1606; &#1575;&#1608;&#1587;&#1578;. [5]5- &#1603;&#1578;&#1575;&#1576;&#8204;&#1607;&#1575;&#1610;&#1610; &#1605;&#1579;&#1604; &#171;&#1570;&#1588;&#1578;&#1610; &#1576;&#1575; &#1582;&#1583;&#1575; &#1575;&#1586; &#1591;&#1585;&#1610;&#1602; &#1570;&#1588;&#1578;&#1610; &#1576;&#1575; &#1582;&#1608;&#1583; &#1585;&#1575;&#1587;&#1578;&#1610;&#1606;&#187;&#1548; &#171; &#1588;&#1585;&#1581; &#1605;&#1593;&#1585;&#1601;&#1578;&#8204;&#1575;&#1604;&#1606;&#1601;&#1587;&#8204; &#1575;&#1586; &#1581;&#1580;&#1577;&#8204;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1589;&#1605;&#1583;&#1610;&#187;&#1548; &#171;&#1583;&#1607; &#1606;&#1603;&#1578;&#1607; &#1575;&#1586; &#1605;&#1593;&#1585;&#1601;&#1578;&#8204; &#1606;&#1601;&#1587;&#187;&#1548; &#171; &#1575;&#1606;&#1587;&#1575;&#1606; &#1583;&#1585; &#1575;&#1587;&#1604;&#1575;&#1605;&#187; &#1608; &#171;&#1605;&#1593;&#1585;&#1601;&#1578;&#8204;&#1575;&#1604;&#1606;&#1601;&#1587; &#1608; &#1575;&#1604;&#1581;&#1588;&#1585;&#187;. [6]6- &#1570;&#1610;&#1607; 7 &#1587;&#1608;&#1585;&#1607; &#1588;&#1605;&#1587; [7]7- &#1581;&#1590;&#1585;&#1578; &#1575;&#1605;&#1610;&#1585;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#171;&#1593;&#1604;&#1610;&#1607;&#8204;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#187; &#1605;&#1610;&#8204;&#1601;&#1585;&#1605;&#1575;&#1610;&#1606;&#1583;: &#171;&#1602;&#1614;&#1604;&#1614;&#1593;&#1618;&#1578;&#1615;&#1607; &#1576;&#1616;&#1602;&#1615;&#1608;&#1614;&#1617;&#1577;&#1613; &#1585;&#1614;&#1576;&#1617;&#1575;&#1606;&#1610;&#1617;&#1577;&#1613;&#1548; &#1604;&#1575; &#1576;&#1616;&#1602;&#1615;&#1608;&#1614;&#1617;&#1577;&#1613; &#1580;&#1616;&#1587;&#1618;&#1605;&#1575;&#1606;&#1610;&#1577;&#1613;&#187; &#1610;&#1593;&#1606;&#1610; &#1570;&#1606; &#1583;&#1585; &#1585;&#1575; &#1576;&#1575; &#1602;&#1608;&#1617;&#1578; &#1585;&#1576;&#1617;&#1575;&#1606;&#1610; &#1605;&#1593;&#1606;&#1608;&#1610; &#1575;&#1586; &#1580;&#1575;&#1610; &#1603;&#1606;&#1583;&#1605;&#1548; &#1608; &#1606;&#1607; &#1576;&#1575; &#1602;&#1608;&#1617;&#1578; &#1580;&#1587;&#1605; &#1608; &#1576;&#1583;&#1606;.</para>
        </section>
      </section>
    </section>
  </article>
</book>